{
 "title": "【产权交易】上海联合产权交易所有限公司租赁业务操作指引(沪联产交〔2020〕51号)",
 "time": [
  "发布时间：2020-11-12",
  "21:34"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一条 为进一步规范在上海联合产权交易所（以下简称“联交所”）内进行的资产招租行为，提高租赁项目的运营效率,保障租赁交易各方的合法权益，根据国家法律法规、联交所交易业务总规程、联交所物权交易规则及相关规则等规定，制订本操作指引。",
  "第二条 租赁交易各方应当遵循自愿平等、公平竞争、等价有偿、诚实信用的原则。",
  "第三条 出租方应提供以下公开招租申请材料：1．招租信息发布申请书；2．租赁资产权属证明或相应的证明文件；3．主体资格证明文件；4．租赁资产相关影像资料；5．委托服务合同（如有）；6．租赁资产涉及共有或设置其他权利的，提供相关权利人同意的书面文件（如有）；7．联交所要求提交的其他材料。",
  "第四条 出租方通过评估或估值等方式确定租赁挂牌价格的，应提供评估或估值报告。",
  "第五条 招租公告一般披露租赁资产的产权状况、资产现状、展示期限等信息，并明确拟租赁资产的用途、租赁期限、挂牌价格、租金收缴方式、交易方式、租赁合同签订要求等信息。",
  "第六条 出租方应对招租公告内容的真实性、完整性、准确性负责。",
  "第七条 租赁挂牌价格为租赁期限内相对应的首年单日或单月或年租金价格。",
  "第八条 出租方应设置保证金，并明确保证金的交纳金额、交纳时点、交纳方式、保证事项和处置方法等内容。",
  "第九条 出租方如设置特定的承租方资格条件，应当公平合理，且不得出现具有明确指向性或违反公平竞争的内容。",
  "第十条 招租公告发布期限自联交所官网公开发布信息之次工作日起算，一般不少于5个工作日。在公告发布期内未征集到符合条件的意向承租方的，出租方可不变更信息发布内容并延长信息发布期限。出租方应在申请中明确是否延长发布期限，选择延长发布期限的，以至少1个工作日为单位延长公告发布期，否则招租活动在公告发布期满后自动终结。",
  "第十一条 招租公告发布期间，出租方应当在招租公告承诺范围内予以配合并接受意向承租方的咨询、租赁资产相关文件查看及租赁资产的现场查勘。",
  "第十二条 意向承租方应在招租公告发布截止日前根据公告要求向联交所申请登记承租意向，按招租公告要求交纳保证金。意向承租方完成承租意向登记并交纳保证金，即视为该意向承租方愿以不低于挂牌价格的价格承租租赁资产。",
  "第十三条 出租方未设置特定的承租方资格条件的，意向承租方完成意向登记并按招租公告要求交纳保证金后获得交易资格。出租方设置特定的承租方资格条件的，意向承租方完成意向登记、经出租方资格确认并按招租公告要求交纳保证金后获得交易资格。",
  "第十四条 出租方设置特定的承租方资格条件的，联交所将意向承租方的登记情况及时反馈出租方，由出租方对意向承租方的承租资格在5个工作日内进行书面确认。",
  "第十五条 出租方不确认意向承租方资格的，应向意向承租方和联交所出具书面意见并说明理由。出租方不得以未经公告的资格条件为由不确认意向承租方资格。",
  "第十六条 经公开征集产生符合条件的意向承租方的，可采用网络竞价（多次报价、一次报价、开放式报价等）的方式或招投标、权重报价、综合评议等择优方式确定承租方。",
  "第十七条 出租方未设置特定的承租方资格条件的，一般采用网络竞价（开放式报价）的方式确定承租方。",
  "第十八条 联交所根据招租公告的交易方式组织网络竞价或启动择优程序，采用网络竞价方式的，根据网络竞价结果确定承租方；采用择优方式的，由出租方择优确定承租方。",
  "第十九条 招租公告发布期内征集到一家符合条件的意向承租方的，该意向承租方为承租方，租赁双方应按照公告要求及交易结果签订成交确认书。招租公告发布期内征集到两家或以上符合条件的意向承租方，根据网络竞价或择优结果确定承租方，租赁双方按照招租公告要求及网络竞价或择优结果签订成交确认书。",
  "第二十条 成交确认书应明确租赁标的、租赁双方的名称、交易方式、成交价格、租赁期限、租赁合同签订要求以及交易资金和交易服务费结算等内容。",
  "第二十一条 承租方已交纳的保证金在租赁双方签订成交确认书后即转为押金，由联交所按招租公告要求或成交确认书的约定支付至出租方。承租方确定后，其他意向承租方交纳的保证金，由联交所按规定退还。",
  "第二十二条 招租活动完成后，联交所于租赁双方签订成交确认书并收讫交易服务费后出具交易凭证。",
  "第二十三条 租赁双方应当根据招租公告及成交确认书的要求签订租赁合同。",
  "第二十四条 保证金应当通过联交所结算。租赁双方可约定通过联交所结算除保证金外的其他交易资金。",
  "第二十五条 原承租人在同等条件下主张优先承租权的，原承租人应按照招租公告要求场内行权并办理相关手续。",
  "第二十六条 租赁相关方发生违规违约行为，给租赁相对方、联交所造成损失的，应参照联交所产权交易保证金操作细则及其他相关规定进行保证金处置并承担赔偿责任。",
  "第二十七条 招租公告明确不接受招租公告发布期内仅征集到一家意向承租方进行承租方确定的，则视作该项目未征集到意向承租方。",
  "第二十八条 联交所可为非公开协议租赁的租赁双方提供登记、资金结算等服务，并出具相应凭证。",
  "第二十九条 本指引未尽事宜，参照联交所产权交易相关规则规定执行。",
  "第三十条 国家法律、法规及政府相关部门对资产租赁有特别规定的，从其规定。",
  "第三十一条 本指引的解释权和修订权属于联交所。",
  "第三十二条 本指引自发布之日起施行。上海联合产权交易所有限公司2020年8月18日"
 ]
}