{
 "title": "【产权交易】企业增资业务规则（试行）",
 "time": [
  "发布时间：2020-11-12","21:34"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "上海联合产权交易所",
  "深圳联合产权交易所第1号",
  "第一章 总则",
  "第一条",
  "为进一步提升产权市场融合各类资本和资源的市场配置功能，推进混合所有制经济发展，促进和规范在产权市场实施的企业增资业务，根据国家法律法规及相关规定，制定本规则。",
  "第二条",
  "企业法人通过上海联合产权交易所、深圳联合产权交易所（以下简称“联交所”）发布增资信息、征集投资意向并择优确定投资人的活动，适用本规则。",
  "第三条",
  "企业增资活动应遵循依法合规、诚实信用和公平公正的原则。参与企业增资活动的各方主体应遵守国家法律法规及相关规定，尊重相关方的正当权益，共同维护市场秩序，推动企业增资活动依法有序实施。国有及国有控股企业进场增资的，应当遵守国有资产监管的相关规定。",
  "第四条",
  "本规则所称的增资人是指通过联交所实施增资的企业法人。增资人是增资信息公告的责任主体，应当对所提交的相关材料及信息公告内容的真实性、完整性、有效性、及时性负责。",
  "第五条",
  "本规则所称的（意向）投资人是指接受并符合增资信息公告的投资人条件和要求，自愿通过联交所参与增资活动的投资主体。投资人应当根据增资人公开发布的增资信息公告，自主判断投资价值，自主做出投资决策，自行承担投资风险，并对所提交的相关材料的真实性、完整性、有效性负责。",
  "第六条",
  "联交所应当为参与企业增资活动的各方主体提供受理增资申请、发布增资信息、登记投资意向、组织择优活动、出具增资凭证等服务。",
  "第二章 受理增资申请",
  "第七条",
  "增资人在联交所实施增资活动的，应当公开发布增资信息公告。增资信息公告包括预公告和正式公告。增资人认为正式公告条件成就，可直接申请增资信息正式公告。",
  "第八条",
  "增资人申请增资信息预公告的，应当提交增资申请书（预公告）、增资人的主体资格证明文件及近期财务报表等材料。",
  "第九条",
  "增资人申请增资信息正式公告的，除申请预公告所列的相关材料外，还应当提交下列材料：1、增资申请书（正式公告）；2、增资方案；3、增资人最近一期财务报表及近三个年度的财务审计报告；4、增资人的投资价值分析材料；5、对重大仲裁、诉讼、或有负债等其他需要披露的重大事项的专项说明材料；6、对增资方案及授权办理增资事宜的决策文件以及相关批准文件；7、委托专业服务机构的，由专业服务机构出具的增资专项报告；8、其他需要的材料。",
  "第十条",
  "增资方案一般包括下列内容：1、企业基本情况（股本结构、业务及财务状况）；2、增资目的、拟增资额、增资后股权结构以及企业法人治理结构安排等；3、企业增加资本金的主要用途以及预期收益；4、投资人的资格条件、增资条件和择优确定投资人的方法；5、接受特殊约定或附回购条款的情况（如有）；6、其他相关情况。",
  "第十一条",
  "增资人可以委托联交所会员或深圳联合产权交易所等专业服务机构提供与增资活动相关的方案设计、市场推介、投资人征集等服务。增资人委托专业服务机构进场实施增资活动的，应当由专业服务机构出具增资专项报告。专业服务机构可以寻找（意向）投资人，并接受（意向）投资人的委托，提供尽职调查、投资方案设计、咨询策划等参与增资活动的相关服务。专业服务机构应当对委托人所提交材料的真实性、完整性、有效性进行核实，并在核实的基础上出具意见、承担责任。",
  "第十二条",
  "联交所应当在收到增资申请材料次日起3个工作日内，对增资人提交的增资申请材料、增资信息公告进行形式审核，符合条件的，予以受理并信息发布。",
  "第三章 发布增资信息",
  "第十三条",
  "联交所将增资信息预公告或正式公告在其网站及相关媒体上发布，征集意向投资人。",
  "第十四条",
  "增资信息预公告发布期限不少于10个工作日；正式公告发布期限不少于20个工作日。增资信息公告以网站发布之次日为起始日。国资监管机构对国有企业增资信息发布期限另有规定的，从其规定。",
  "第十五条",
  "增资信息预公告内容一般包括：增资企业的基本情况、增资目的、拟增资额（含区间）、对投资人的要求或条件等。",
  "第十六条",
  "增资信息正式公告除预公告的相关内容外，还应当包括增资方案的主要内容并不限于下列内容：1、增资人主要业务及近年财务数据等基本情况；2、增资人的估值情况；3、投资人的资格条件、增资条件、尽职调查的期限、择优确定投资人方法以及增资后企业法人治理结构安排等；4、增资人增加资本金的用途及主要风险因素等；5、后续工作进度时间安排；6、其他需要披露的事项。",
  "第十七条",
  "增资人可以根据增资信息预公告期间意向投资人的征询情况，完善增资方案并拟订增资信息正式公告。增资信息以正式公告内容为准。",
  "第十八条",
  "增资人在增资信息预公告或正式公告中，可根据自身需求，从市场、技术、管理、资源等方面对投资人的资格条件提出合理要求。",
  "第十九条",
  "在信息发布期间，增资人应当接受意向投资人的咨询；意向投资人也可以到联交所查阅增资人提交的相关材料。",
  "第二十条",
  "增资信息正式公告发布期满，没有征集到合格意向投资人的，信息发布自然终结。增资人可在变更增资条件后再次发布信息；也可不变更增资条件，申请延长信息发布期限，延长期限一般不少于5个工作日。延长信息发布事项及安排可在增资信息正式公告中予以载明。",
  "第四章 登记投资意向",
  "第二十一条",
  "意向投资人经自行对照，符合增资信息公告所列的条件，并承诺接受和遵守增资信息公告和本规则规定的，可以在增资信息预公告或正式公告期间向联交所登记投资意向。",
  "第二十二条",
  "意向投资人在预公告期间登记投资意向的，应当向联交所提交下列材料：1、投资意向登记书（预公告）；2、投资意向主体资格的证明文件及企业章程等；3、其他需要的材料。",
  "第二十三条",
  "意向投资人在正式公告期间登记投资意向的，应当向联交所提交下列材料：1、投资意向登记书（正式公告）；2、投资意向主体资格的证明文件及企业章程等；3、拟参与增资的内部决策或批准文件；4、增资信息公告要求提交的相关材料；5、其他需要的材料。",
  "第二十四条",
  "在增资信息预公告期间登记的意向投资人，应当自行对照增资信息正式公告的要求，在正式公告期间补充提交正式公告所要求的材料。",
  "第二十五条",
  "联交所应当在意向投资人登记投资意向后3个工作日内将意向投资人的相关信息反馈增资人。",
  "第二十六条",
  "意向投资人可对增资人进行尽职调查，双方应当签署保密协议。增资人应当对意向投资人开展的尽职调查工作予以配合。增资人可对意向投资人进行尽职调查，并按照增资信息公告要求意向投资人补充相关材料，意向投资人应当予以配合。",
  "第二十七条",
  "增资人一般应在增资信息正式公告期满后10个工作日内，按照公告所载的投资人资格条件，以书面形式将所有登记的意向投资人的资格确认意见提交联交所。未经信息公告的投资人资格条件不得作为确认或否定意向投资人资格的依据。增资人对意向投资人资格不予确认的，应当提供合理理由。",
  "第二十八条",
  "联交所收到增资人对意向投资人资格确认的书面意见后，及时以《意向投资人资格确认通知》的形式分别告知所有意向投资人。",
  "第五章 确定投资主体",
  "第二十九条",
  "意向投资人在获得资格确认后，应当按照《增资信息正式公告》要求，在规定的时间内，将保证金支付到联交所指定账户，成为合格意向投资人。意向投资人未按规定支付保证金的，视为退出本次增资活动。",
  "第三十条",
  "合格意向投资人应当在规定的时间内，向联交所提交投资确认书等竞投文件；意向投资人未按规定提交竞投文件的，视为退出本次增资活动。",
  "第三十一条",
  "合格意向投资人提交投资确认书等竞投文件后，增资人按照《增资信息公告》中载明的投资人择优确定方式，确定增资结果。",
  "第三十二条",
  "增资人在增资信息公告中可以单独或组合选用竞价、竞争性谈判、综合评议等投资人择优确定方式。竞价是指在联交所的组织下，意向投资人接受增资人的增资条件，通过联交所的网络竞价系统等在规定时间内提交报价，以报价结果确定最终投资人的方式。竞争性谈判是指在联交所的组织下，组建由增资人代表及有关专家组成的谈判小组，经谈判小组分别与意向投资人进行谈判，并在谈判和意向投资人报价的基础上，择优确定最终投资人的方式。综合评议是指在联交所的组织下，增资人按照增资信息正式公告中公布的权重分值体系，对意向投资人的竞投文件进行综合评定，择优确定最终投资人的方式。",
  "第三十三条",
  "联交所应当在投资人择优结果确定后3个工作日内分别向参与增资活动的各方主体发出《增资结果通知》。",
  "第六章 出具增资凭证",
  "第三十四条",
  "增资人一般应在收到《增资结果通知》后10个工作日内，按照增资信息公告约定的增资条件及增资结果，安排新老股东等共同签订增资协议。增资协议由联交所存入项目档案，联交所依据增资协议出具增资交易凭证，同时在网站公告增资结果，公告期不少于5个工作日。",
  "第三十五条",
  "投资人应当根据增资协议的约定缴付增资款项。联交所可以提供相应的资金结算服务。",
  "第七章 相关责任",
  "第三十六条",
  "联交所、增资人、（意向）投资人、专业服务机构等增资参与主体及相关人员，应当对参与增资而获得的信息承担保密义务，并对自身原因导致的泄密行为承担法律责任。",
  "第三十七条",
  "增资人、（意向）投资人因未履行信息披露或诚信义务而给他方造成损失的，应当承担相应的损害赔偿责任。",
  "第三十八条",
  "专业服务机构应当遵守产权市场规则和执业规范，对增资人提交的相关材料和信息公告内容进行审慎核查，对信息公告内容、增资专项报告、增资相关材料的虚假性、误导性陈述承担相应责任。",
  "第三十九条",
  "增资人、（意向）投资人、专业服务机构等增资参与主体及相关人员违反市场诚信原则的，将列入产权市场诚信档案黑名单，联交所可以对相关主体的失信行为进行公开谴责并限制其在产权市场从事业务活动。",
  "第八章 附则",
  "第四十条",
  "增资活动开展期间，增资企业的经营、资产发生重大变化或发生可能对经营、资产造成重大影响的情形，增资人应当及时补充披露相关信息；相关情形足以影响增资条件的，增资人应当在变更条件后重新申请发布增资信息。相关情形足以影响增资活动进程，或者相关主体提出异议申请并经联交所同意，或者相关监管机构要求中止的，联交所应当中止增资活动，待影响确认消除后予以恢复增资活动进程。如相关情形导致增资活动无法继续开展的，联交所应当终止增资活动。",
  "第四十一条",
  "增资人通过联交所采取拟发起新设企业开展增资活动的，可参照本规则实施。",
  "第四十二条",
  "公众公司需通过联交所开展增资活动的，应当符合国家法律法规的有关规定。",
  "第四十三条",
  "本规则的操作细则（口径）由联交所另行制定。本规则未作明确规定的，按照联交所相关规则或其他有关规定执行。本规则自发布之日起施行。",
  "上海联合产权交易所",
  "深圳联合产权交易所2015年9月29日"
 ]
}