{
 "title": "【产权交易】企业增资业务受托机构工作指引（试行）",
 "time": [
  "发布时间：2020-11-12","21:34"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一章 总则",
  "第一条 为指导企业增资业务的受托机构做好对在上海联合产权交易所发布增资信息进行增资活动的各类经济主体（以下简称“增资人”）的尽职调查工作，并针对尽职调查情况出具《增资专项报告》，制定本指引。",
  "第二条 本指引所称受托机构工作是指受托机构接受增资人委托，对其开展以增资为目的的尽职调查，并出具《增资专项报告》的工作。尽职调查是指受托机构依据《中华人民共和国公司法》、《中华人民共和国合同法》等法律法规及上海联合产权交易所《企业增资业务规则（试行）》的有关规定，遵循勤勉尽责、诚实守信原则，以形成有利于投资人作出投资决策的信息披露文件为目的，对增资人进行调查，并使投资人有充分理由确信：（一）《增资信息正式公告》所披露信息真实、准确和完整；（二）增资人的增资行为及过程已经履行相关审批程序，合法合规。",
  "第三条 本指引所称受托机构是指接受增资人的委托，与增资人签署《增资业务委托合同》，负责增资人在上海联合产权交易所发布增资信息、征集投资意向并根据增资人要求协助其择优确定投资人等经纪工作的专业机构，受托机构须为上海联合产权交易所会员。",
  "第四条 本指引是对受托机构尽职调查工作的一般要求，受托机构应按照本指引要求，认真履行尽职调查工作。除对本指引已列示的一般性内容进行调查外，受托机构还应根据增资人的具体情况，对其在《增资信息公告》中应披露的、足以影响投资者决策的其他事项均应当勤勉尽责地进行尽职调查。",
  "第五条 受托机构尽职调查时，应当考虑其自身专业胜任能力和专业独立性，并确保参与尽职调查工作的相关人员能够恪守独立、客观、公正的原则，具备良好的职业道德和专业胜任能力。受托机构的尽职调查可以在注册会计师、资产评估师和律师等外部专业人士意见的基础上进行。对无专业意见支持的内容，受托机构应当在获得充分的尽职调查证据并对各种证据进行综合分析的基础上进行独立判断。",
  "第六条 应建立健全尽职调查工作底稿制度，真实、准确、完整地反应其所实施的尽职调查工作。",
  "第二章 尽职调查主要内容",
  "第七条 受托机构尽职调查工作主要包括增资人业务情况调查、公司治理情况调查以及财务状况调查等。",
  "第八条 受托机构对增资人业务情况的调查，可通过与增资人管理层交谈，实地考察增资人产品或服务，访谈增资人重点客户，搜集与增资人有关的报道和材料等途径和方法进行。受托机构对增资人业务情况的调查主要包括但不限于以下几个方面：（一）增资人基本信息，主要了解增资人历史沿革、股权结构、注册资本、主营业务、分支机构、行业地位等基本情况；（二）增资人业务所需依赖的关键资源，可从增资人独特的、可持续的技术优势、研发能力、专利技术、业务许可资格或资质以及公司核心人员的情况等方面进行分析；（三）增资人的业务流程，主要分析增资人如何使用其拥有的关键资源，通过有效的业务流程，形成完整的运行系统，向客户提供产品或服务；（四）增资人所处行业的情况分析，通过比较市场公开数据，搜集行业主管部门制定的发展规划、行业管理方面的法律法规和规范性文件，以及运用专业的分析研究方法，审慎、客观地分析增资人所处细分行业的发展趋势和特有风险；（五）增资人整体发展规划，通过对增资人及其所处行业的数据搜集和分析，说明增资人未来发展的趋势和各个业务板块的中长期发展目标以及公司业务发展过程中的主要风险和风险管理机制。",
  "第九条 受托机构对增资人公司治理情况的调查，可通过查阅增资人公司章程、工商管理文件以及公司各类规章制度，与增资人管理层进行沟通，了解增资人的组织结构，查阅股东会、董事会及监事会有关文件等途径和方法进行。受托机构对增资人公司治理情况的调查主要包括但不限于以下几个方面：（一）公司法人治理机制，调查增资人股东会、董事会以及监事会的建立健全及运行情况，说明增资人是否具有完整规范的现代企业管理规章制度；（二）公司股权结构，调查公司股东的情况，核实公司股东股权的合法性和真实性，调查公司的股权结构和股权抵（质）押情况，判断公司控股股东及实际控制人；（三）增资人独立性核查，调查增资人与控股股东、实际控制人及其控制的其他企业在业务、资产、人员和财务等方面是否有合作情况，调查增资人是否存在影响增资人独立性的重大或频繁的关联方交易；（四）公司治理执行情况，调查公司重大决策、内部控制、风险控制以及业务流程控制等相关制度的执行情况，并考察公司的信息沟通反馈机制；（五）管理层诚信情况，通过查询公共诚信系统，咨询税务部门、公司贷款银行等部门或机构，咨询公司律师或法律顾问，查阅相关记录以及其他合理方式，评价增资人管理层的诚信状况。",
  "第十条 受托机构对增资人财务状况的调查，主要通过查阅增资人重要财务数据、查阅增资人规章制度和管理信息系统、查阅历次财务审计报告、验资报告、资产评估报告等中介机构意见、与增资人管理层及员工交谈等途径和方法进行。受托机构对增资人财务情况的调查主要包括但不限于以下几个方面：（一）增资人是否建立完整的财务体系，调查增资人是否建立了完整、规范的会计核算体系、财务管理和风险控制体系，确保增资人财务状况真实可靠，行为合法合规；（二）增资人的财务状况是否良好，通过分析增资人的收入、成本和利润等财务数据，判断增资人的财务状况是否良好；（三）核查审计机构的专业意见，通过查阅审计报告，核实注册会计师对增资人财务报告出具的审计意见类型，并对相关披露事项作出说明。",
  "第十一条 受托机构通过与增资人管理层进行交谈，了解增资人的增资目的、拟增资金额以及增资后的股权结构，了解增资人所处行业发展状况、国家宏观政策法规以及管理层对于公司未来发展的规划和经营目标，依据受托机构自身掌握的经营管理经验，对增资人的投资价值进行分析，并对增资人的增资行为发表意见，明确说明增资人是否具备公开挂牌增资的条件，对增资可能存在的主要风险和未来发展前景进行评价。",
  "第十二条 受托机构根据增资人的企业性质，核实增资人是否完成了增资有关的审批程序，并对具体审批程序和情况进行说明。",
  "第三章 增资专项报告",
  "第十三条 受托机构在完成对增资人的尽职调查工作的基础上，依据调查工作实际情况编写《增资专项报告》，对增资人业务情况、公司治理情况、财务状况逐一进行说明。《增资专项报告》将成为增资人在上海联合产权交易所发布《增资信息正式公告》的申请材料的组成部分。",
  "第十四条 在《增资专项报告》扉页，受托机构应声明：受托机构已按照上海联合产权交易所《企业增资业务受托机构尽职调查工作指引（试行）》的要求，对（增资人）的公司经营管理相关事项以及本次增资所提交的全部申请材料、报批程序进行了尽职调查，有充分理由确信《增资专项报告》不致因上述内容出现虚假记载、误导性陈述及重大遗漏，并对报告的真实性、准确性和完整性承担相应责任。本公司同意将《增资专项报告》作为（增资人）增资进场交易所必备的文件并对外公告，承担相应的法律责任。",
  "第十五条 受托机构应在《增资专项报告》中说明尽职调查涵盖的期间、调查范围、调查事项、调查程序和方法、发现的问题及存在的风险、评价或判断的依据，以及增资人对不规范事项的整改情况。",
  "第十六条 受托机构法定代表人（或尽职调查小组负责人）应在《增资专项报告》上签字，并加盖受托机构公章和注明报告出具日期。",
  "第十七条 《增资专项报告》应避免与挂牌申请文件中其他材料的有关内容冲突。",
  "第四章 尽职调查工作底稿",
  "第十八条 尽职调查工作底稿（以下简称“工作底稿”），是指受托机构在尽职调查过程中获取和制作的、与增资业务相关的各种工作记录和重要资料的总称。",
  "第十九条 工作底稿应成为出具《增资专项报告》、发布增资信息、征集意向投资人的基础。工作底稿是评价受托机构是否诚实守信、勤勉尽责地开展尽职调查工作的重要依据。",
  "第二十条 受托机构及相关人员对工作底稿中的未公开披露的信息负有保密责任。",
  "第二十一条 本章的规定仅是对工作底稿的一般要求。无论本章是否有明确规定，凡对受托机构履行尽职调查职责有重大影响的文件资料及信息，均应作为工作底稿予以留存。",
  "第二十二条 工作底稿包括工作记录和附件，其中工作记录用于记录调查过程、调查内容、方法和结论等；附件是受托机构取得或制作的、能够证明所实施的调查工作、支持调查结论的相关资料，是进一步说明工作记录的支撑性文件;附件应直接附于工作记录之后。",
  "第二十三条 工作底稿应内容完整、格式规范、记录清晰、结论明确。工作记录内容至少包括：公司名称、调查事项的时间或期间、调查人员、调查日期、调查地点、调查过程、调查内容、方法和结论、其他应说明的事项等。工作底稿应有调查人员及与调查相关人员的签字。对于从增资人或第三方取得并经确认的相关资料，除注明资料来源外，调查人员还应实施必要的调查程序，形成相应的调查记录和必要的签字。",
  "第二十四条 对于取得的附件，如为增资人出具的，应要求增资人加盖公章；如为第三方出具的，应由第三方加盖公章；如第三方无法加盖公章，应由增资人加盖公章，以确认与原件一致。对于访谈笔录，应由访谈人和被访谈人签字确认。受托机构自行制作的附件，受托机构相关人员应签字确认。",
  "第二十五条 工作底稿可以纸质文档、电子文档或者其他介质形式的文档留存，其中重要的工作底稿应采用纸质文档的形式。以纸质以外的其它介质形式存在的工作底稿，应以可独立保存的形式留存。",
  "第二十六条 受托机构应建立工作底稿管理制度，明确工作底稿收集整理的责任人员、归档保管流程、借阅程序与检查办法等。工作底稿的纸制与电子文档保存期不少于十年。",
  "第五章 附则",
  "第二十七条 本指引由上海联合产权交易所负责解释。",
  "第二十八条 本指引自印发之日起施行。",
  "***公司增资专项报告 受托机构:（公司名称）（日期）受托机构声明 根据上海联合产权交易所《企业增资业务规则（试行）》和《企业增资业务受托机构工作指引（试行）》的要求，（公司名称）作为（增资人、项目名称）挂牌的受托机构，对（增资人）的业务情况、公司治理情况、财务状况以及本次增资所提交的全部申请材料、审批程序进行了尽职调查，有充分理由确信《增资专项报告》不致因上述内容出现虚假记载、误导性陈述及重大遗漏，并对报告的真实性、准确性和完整性承担相应责任。（受托机构）同意将《增资专项报告》作为（增资人）增资进场交易所必备的文件并对外公告，承担相应的法律责任。受托机构：法定代表人（或授权代表）签字：日期：一、增资人业务情况（一）增资人基本情况1.增资人基本信息，包括但不限于：公司名称、英文名称、法定代表人、成立日期、注册资本、住所、主营业务、组织机构代码、网址、联系方式（联系人、职务、联系电话、联系地址、邮编、传真）等；2.增资人简介，可从增资人历史沿革、股权结构、组织架构、分支机构、行业地位、主要产品和服务等方面进行介绍。（二）增资人关键资源1.技术优势和研发能力，主要分析产品或服务的核心技术、可替代性以及核心技术的保护措施、研发费用支出以及自主技术情况等；2.无形资产（商标、专利等）情况，主要包括无形资产数量、取得情况、实际使用情况、使用期限或保护期以及是否存在纠纷情况等；3.业务许可资质、特许经营权等；4.公司管理层和核心技术（业务）人员情况，包括薪酬、持股情况和激励政策，评价管理层及核心技术（业务）人员的稳定性；5.公司的员工情况，主要包括员工人数、年龄和工龄结构、任职分布、学历学位结构、地域分布等；6.其他体现增资人所处行业或业态特征的资源要素。（三）增资人业务流程1.公司主要产品或服务的种类、生产流程或服务流程、生产工艺、质量控制措施情况；2.营销体系，包括销售方式、是否具有排他性销售协议等壁垒、市场推广计划、客户管理等；3.重要投资项目（如规模化生产、重要设备投资等）情况；4.其他体现所处行业或业态特征的业务环节。（四）行业情况通过比较市场公开数据，查询国家宏观产业政策，搜集行业主管部门制定的发展规划、行业管理方面的法律法规和规范性文件，以及运用专业的分析研究方法（如PEST分析等），审慎、客观地分析增资人所处细分行业的发展趋势和特有风险。（五）增资人发展规划1.公司整体发展规划和各个业务板块的中长期发展目标；2.公司对提高现有产品或服务质量、增强竞争力等方面采取的措施；3.公司新产品和服务种类的开发计划、新项目的投资计划；4.分析公司业务发展过程中的主要风险及风险管理机制。二、增资人公司治理情况（一）公司法人治理机制1.说明公司组织架构，股东会、董事会以及监事会的建立健全和运行情况以及相关人员履行职责的情况；2.董事会对公司战略目标的制订和执行情况以及对管理层业绩进行评估的机制和执行情况；3.监事会是否正常发挥作用，是否具备切实的监督手段，包括职工代表监事履行职责的情况；4.现有公司治理机制在给股东提供合适的保护以及保证股东充分行使知情权、参与权、质询权和表决权等权利方面所发挥的作用、所存在的不足及解决方法，是否在公司章程中约定纠纷解决机制。（二）公司股权结构1.说明公司的股权结构、股东持股比例（包括直接和间接持股比例）以及股东出资是否及时到位，以及出资方式是否符合有关法律、法规的规定；2.说明股东之间是否存在关联情况，股东持股是否存在质押或其他有争议的情况，判断公司控股股东及实际控制人。（三）公司独立性通过查阅公司的生产、采购和销售合同、相关会议记录、公司重大资产的权属状况、高级管理人员和核心技术（业务）人员的薪酬和社会保障情况、公司财务状况以及财务风险以及是否存在影响独立性的重大或频繁的关联方交易等情况，综合分析公司是否具有完整的经营管理体制和业务流程，说明公司经营发展的独立性。（四）公司治理执行情况调查公司重大决策、内部控制、风险控制以及业务流程控制等相关制度的执行情况，并考察公司的信息沟通反馈机制，确保员工能够正确理解公司的决策，并及时执行。（五）管理层诚信情况通过查询中国人民银行征信系统、工商行政管理部门的企业信用信息系统等公共诚信系统，咨询税务部门、公司贷款银行等部门或机构，咨询公司律师或法律顾问，查阅相关记录以及其他合理方式，核实增资人管理层是否存在不诚信行为的记录，评价增资人管理层的诚信状况。三、增资人财务状况（一）增资人财务体系情况通过与公司管理层及员工交谈，查阅公司规章制度等方法，调查增资人是否建立了完整、规范的会计核算体系、财务管理和风险控制体系，确保增资人财务状况真实可靠，行为合法合规。（二）增资人财务状况根据经审计的财务报告，对公司最近三年的主要财务指标进行说明，并对其变化趋势及其原因进行合理分析。1.收入构成情况、最近三年收入变化情况及其变化的原因；2.成本结构情况以及最近三年成本变动情况和变动原因；3.根据收入、成本变动情况分析公司收益情况及其变动趋势和变动原因；4.公司的现金流情况，尤其是与经营活动有关的现金流量，即经营的现金收入是否能抵补有关支出，如不能，分析其原因。（三）审计机构意见核查注册会计师对增资人财务报告的审计意见，通过查阅审计报告，核实注册会计师对增资人财务报告出具的审计意见类型。如为带强调事项段的无保留意见，应要求增资人对审计报告涉及事项的处理情况作出说明，并关注该事项对增资人的影响是否重大、影响是否已经消除、违反公允性的事项是否已予纠正。四、尽职调查工作结论（一）尽职调查结论根据（受托机构）对（增资人）的尽职调查情况和审核意见，（受托机构）认为，（增资人）是依法设立的企业法人，公司股权明晰、业务明确，具有持续经营能力，公司治理机制健全，合法合规经营，本次增资经过（董事会决议、股东大会）批准，并经过（集团、国资委）审批核准（或备案），申报审批程序合法合规，符合《企业国有产权转让管理暂行办法》、上海联合产权交易所《企业增资业务规则（试行）》以及其他相关法规的规定。（二）投资价值分析1.增资的背景分析对增资人发展总体情况进行简要概况，重点说明增资人本次增资的目的、拟增资额、增资前后的股权结构差异对比情况、增资人对投资人的资格条件要求和相关交易条件以及增资人对增资资金的使用安排和未来退出渠道等。2.宏观环境分析结合对增资人所处行业的情况调查，有针对性地从行业发展的前景和机遇、行业所处生命周期、行业进入壁垒、上下游产业协同情况、政府扶持力度（如相关产业政策、专项资金、税收减免、政府配套设施建设等）、宏观经济形势、主要客户群体、市场需求预期、行业技术水平等方面对增资人的投资价值和竞争优势进行说明。3.增资人内部情况分析结合对增资人的业务发展、公司治理和财务状况的调查，对增资人掌握的关键资源、自然条件、核心技术和科研成果、市场需求前景、预期盈利能力和空间、综合发展能力、资金使用成本、公司运营管理情况、公司商誉等情况进行综合性分析，说明在当前的宏观环境下，增资人未来发展的核心竞争力。4.行业竞争能力分析通过SWOT分析法比较公司与主要竞争对手（或与市场平均水平）之间在关键技术、产品或服务的标准、研发投入能力和技术储备、专利数量、产品或服务分布、成本结构、营销模式和盈利能力等方面的差异情况，阐述公司主要产品或服务的需求状况和在市场上的市场份额，并预估公司在该行业的发展趋势（主要地区或市场的占有率及其变化）。（三）投资风险提示针对增资人企业发展的实际状况，结合注册会计师、资产评估师和律师的专业意见，对增资人业务发展、公司治理、财务状况以及职工安置、债权债务等方面的风险以及可能发生的状况进行说明。"
 ]
}