{
 "title": "【产权交易】上海联合产权交易所有限公司产权转让招投标实施办法（沪联产交〔2018〕49号）",
 "time": [
  "发布时间：2020-11-12",
  "21:34"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一条 为规范在上海联合产权交易所有限公司（以下简称“联交所”）进行的产权转让中的招投标行为，制定本办法。",
  "第二条 联交所采取招投标方式组织实施的产权转让，适用本办法。",
  "第三条 产权转让招投标活动应当遵循有关法律法规和公开、公平、公正、诚信、择优的原则。",
  "第四条 本办法所称的招标人是指产权转让方。本办法所称的投标人，是指产权转让信息正式披露（以下简称“信息披露”）期间提出受让申请并获得资格确认，参加投标竞争产权的意向受让方。本办法所称的招标代理机构，是指经联交所认可，专业从事招标代理活动的中介服务机构。以上主体应当遵守产权交易市场的规则。",
  "第五条 联交所是招投标活动的组织方，负责招投标活动的组织、协调、监督和指导。产权转让招投标活动可以由招标代理机构具体实施。",
  "第六条 选择招投标方式确定受让方的，需在信息披露公告中予以明确。",
  "第七条 转让方应当与招标代理机构签订委托合同并在信息披露公告中披露招标代理机构的名称及联系方式。具备产权交易会员身份的招标代理机构可同时从事招标代理和产权经纪事项。委托合同一般包括以下内容：（一）招标人及招标代理机构的名称、住所；（二）招标标的基本情况；（三）招标实施时间、地点；（四）招标的佣金比例及支付方式、期限；（五）违约责任；（六）约定的其他事项。",
  "第八条 招标的一般程序如下：（一）编制招标文件和投标邀请书；（二）招标文件和投标邀请书报送联交所和招标人审查；（三）发出投标邀请书；（四）标前澄清与答疑；（五）接收投标人的投标文件；（六）开标；（七）评标委员会依据评标办法进行评标；（八）评标委员会提出评标报告，推荐中标候选人；（九）招标人确定中标人；（十）评标报告、定标结果报联交所备案；（十一）招标人与中标人签订《产权交易合同》。",
  "第九条 招标文件应当载明以下内容：（一）投标须知：包括转让标的名称、地点，投标文件编制和递交的详细规定，开标的时间、地点，投标有效期等；（二）产权交易合同格式及合同主要条款；（三）转让标的详细说明；（四）转让标的受让条件，重要的商务及受让条件应加注提示标记；（五）评标原则、标准和方法，废标条件；（六）要求投标人提供的有关资格证明文件；（七）投标文件格式及编制要求等。",
  "第十条 招标代理机构一般在信息披露公告截止期后的5个工作日内，依据公告及相关规定编制招标文件和投标邀请书，报联交所和招标人审核。联交所会同招标人在接到招标文件后的3个工作日内进行审查，并将审核结果书面通知招标代理机构。",
  "第十一条 招标文件经审核通过后，由招标代理机构向获得资格确认的意向受让方发出投标邀请书。",
  "第十二条 招标文件中的评标原则、标准和方法等相关内容应当与信息披露公告中披露的评标方法和标准等保持一致。",
  "第十三条 招标文件应当根据转让标的的实际情况，合理确定投标文件编制所需要的时间，自招标文件发出至投标文件送达截止日，一般不少于10个工作日。",
  "第十四条 根据招标项目的实际情况及投标人的要求，招标人与招标代理机构可以组织投标人对转让标的进行现场查勘。",
  "第十五条 招标人、受托机构、招标代理机构和联交所应当对投标人的名称、数量以及其他可能影响公平竞争的信息承担保密义务。",
  "第十六条 招标代理机构发出招标文件后出现以下情形时，招标人可以终结招标程序：（一）规定的投标文件递交时间截止时，无投标人递交投标文件的；（二）投标人递交的投标文件不符合招标文件的规定，全部为无效的；（三）投标人递交的有效投标文件少于招标文件中规定的有效数量的；（四）产权交易的监管机构根据有关规定提出终结产权招标转让的；（五）在招标过程中出现不可抗力，导致招标活动无法正常进行的；（六）招标文件中约定的其他终结情形出现的。",
  "第十七条 投标人应当按照招标文件的要求编制投标文件。投标文件应当对招标文件提出的实质性要求和条件做出完全响应。",
  "第十八条 投标文件应当包括但不限于下列内容：（一）投标函；（二）投标报价及价款的支付方式、支付期限、履约保证等；（三）受让方案（如职工安置方案、债权债务处理方案、企业资产重组计划和企业长远发展规划等）；（四）投标人的有关资格文件；（五）招标文件规定应当递交的其他文件。",
  "第十九条 投标文件所提供的数据和证明材料应当详实、准确，投标人应当对提交的投标文件及其附件材料的真实性、完整性、有效性负责，并对提供不真实数据或作出不诚实陈述所导致的后果承担责任。",
  "第二十条 投标文件应当内容齐全、字迹清楚，并按照招标文件要求进行签署、装订、密封，以招标文件规定的时间、地点和方式送达。不符合上述要求的投标文件将被拒收。",
  "第二十一条 在递交投标文件截止时间前，投标人可以采取书面方式补充、修改或者撤回已递交的投标文件，补充、修改的内容为投标文件的组成部分。",
  "第二十二条 开标应当在招标文件规定的投标文件递交截止时间的同一时间公开进行。开标地点应当为招标文件中预先确定的地点。",
  "第二十三条 开标由招标代理机构主持。开标前，应当由投标人或者其推选的代表检查投标文件的密封情况，也可以由招标代理机构委托的公证机构检查并公证；经确认无误后，当众拆封，宣读投标人名称、投标函、投标价格和投标文件的其他主要内容。开标过程应当由招标代理机构当场记录，并存档备查。",
  "第二十四条 发生下列情形时，投标文件无效：（一）投标文件未实质响应招标文件约定的受让要求的；（二）投标价格低于招标人设置的底价的；（三）出现招标文件中约定的投标文件无效的其他情形。",
  "第二十五条 开标至发出中标结果通知书期间为评标阶段，评标行为应当保密。",
  "第二十六条 评标由评标委员会负责。评标委员会由联交所、招标代理机构会同招标人，根据转让标的具体情况，按照公平、公正和专业对口原则，邀请相关领域专家和招标人代表组成，成员为5人以上的单数，其中招标人代表人数不得超过总人数的1/3。评标委员会成员名单在中标结果确定前应当保密。",
  "第二十七条 评标委员会成员如与投标人有利害关系的，应当回避。",
  "第二十八条 评标委员会在评标过程中应当独立行使评审权，任何单位和个人不得干预、影响评标的过程和结果。",
  "第二十九条 评标委员会可以要求投标人对投标文件中含义不明确的内容作必要的澄清或说明，投标人应作出书面澄清或者说明。该澄清或说明不得超出投标文件的范围或者改变投标文件的实质性内容。",
  "第三十条 评标委员会成员应当依据招标文件规定的评标内容和标准，遵循公平、公正、择优的评标原则，对投标人递交的投标文件进行独立评判，提出书面评审意见。中标候选人由评标委员会推荐。",
  "第三十一条 评标工作一般应在开标后5个工作日内完成。",
  "第三十二条 招标代理机构在评标结束后2个工作日内，整理开标、评标过程记录及相关资料，并根据评标委员会的评审结果，撰写评标报告并附推荐的中标候选人排序，同时报送招标人和联交所。",
  "第三十三条 招标人根据招标代理机构提出的书面评标报告和推荐的中标候选人，确定排序第一的中标候选人为中标人，并书面通知联交所和招标代理机构。",
  "第三十四条 中标人确定后，中标结果应当在联交所网站公告5日。同时，联交所应当将招标结果书面通知中标人和所有未中标人。",
  "第三十五条 中标通知书发出后，中标人的保证金可以转为产权交易价款。联交所应当在中标通知书发出之日起3个工作日内，将未中标人的保证金原额返还。",
  "第三十六条 招标人与中标人应当按照招标文件的要求和投标文件的承诺订立《产权交易合同》。招标文件和投标文件是《产权交易合同》的组成部分。",
  "第三十七条 招标文件发出后，招标人与投标人串通、随意终止招标程序、修改招标结果、不与确定的中标人签署产权交易合同的；招标人、投标人、招标代理机构之间相互串通，违反招标文件评标原则确定中标的；招标人与投标人以各种手段非法干预评标委员会正常评标，影响评标结果公正性的，应当承担相应的法律责任。",
  "第三十八条 招标代理机构在招标活动中泄露应当保密的与招标活动有关的情况和资料的；与招标人、投标人相互串通损害国家、社会公共利益或他人合法权益的，应当承担相应的法律责任。",
  "第三十九条 招标人、投标人、招标代理机构、受托机构故意提供不实数据、虚假证明资料或隐瞒重大事项，应当依法承担相应的法律责任。",
  "第四十条 招投标活动完毕，招标代理机构、评标委员会等相关机构，应当将招投标的所有文件送交联交所备案。",
  "第四十一条 本办法自发布之日起施行。上海联合产权交易所有限公司2018年10月22日"
 ]
}