{
 "title": "【产权交易】上海联合产权交易所有限公司股东行使优先购买权操作指引（沪联产交〔2019〕55号）",
 "time": [
  "发布时间：2020-11-12",
  "21:34"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一条 为了平等保护各类市场主体的合法权益，保障其他股东对公司股权转让的优先购买权，根据《公司法》、《企业国有资产法》等法律法规和上海联合产权交易所有限公司（以下简称“联交所”）交易规则的规定，制定本指引。",
  "第二条 转让方在递交产权转让信息正式披露（以下简称“信息披露”）申请时，应当就如下事项作出书面承诺：（一）表示已经就转让事项履行了通知、征询其他股东意见的义务；（二）表示将在转让信息披露之日起的5个工作日内就公告期限、行权方式等事项通知其他股东；（三）表示将在最终市场价格产生后通知并征询其他股东是否行使优先购买权（以下简称“行权”）；（四）愿意遵守法律法规及联交所相关交易规则，并承担未尽通知义务造成的法律后果。",
  "第三条 信息披露公告期满，只征集到其他股东的，按下列情形处理：（一）若只征集到一个其他股东的，该股东将作为受让方与转让方按照联交所相关规定履行成交手续；（二）若征集到两个及两个以上其他股东的，通过竞价确定受让方。",
  "第四条 信息披露公告期满，同时征集到其他股东和股东以外的意向受让方（以下简称“非股东意向受让方”）的，其他股东的行权价格为通过联交所交易流程产生的最终市场价格。该等其他股东表示行权的，按下列情形处理：只有一个其他股东表示行权的，即成为受让方。两个及以上其他股东表示行权的，由该等股东采取协商方式确定各自受让比例，协商不成的，按照转让时各自的出资比例行权。选择场内行权的其他股东已行权的，转让方不再征询未进场的其他股东意见。该等其他股东表示放弃行权或逾期未行权的，视为放弃优先购买权，按照第五条规定继续办理。",
  "第五条 信息披露公告期满，只征集到非股东意向受让方，或者虽征集到其他股东但其放弃行权或逾期未行权的，转让方应在最终市场价格产生后的3个工作日内，以书面形式向未放弃行权的其他股东征询其是否行权，并告知如下内容：（一）欲行权的其他股东应在通知要求的时间内向联交所办理行权手续，包括但不限于提交受让申请、交纳交易保证金、签订产权交易合同等；（二）逾期未行权的，视为放弃行权。该等其他股东表示行权的，按下列情形处理：（一）只有一个其他股东表示行权，该股东即成为受让方；（二）两个及两个以上其他股东表示行权的，由该等股东采取协商方式确定各自受让比例，协商不成的，按照转让时各自的出资比例行权。该等其他股东表示放弃行权或逾期未行权的，则产生最终市场价格的非股东意向受让方成为受让方。",
  "第六条 转让方要求其他股东只能以场内行权方式行权的项目，应当取得标的公司所有未放弃优先购买权的其他股东的同意，或者向联交所就其要求其他股东只能场内行权作出自愿承担相应法律责任的书面承诺。",
  "第七条 采用拍卖的，可以参照《最高人民法院关于人民法院民事执行中拍卖、变卖财产的规定》中关于在拍卖中行权的相关规定执行。",
  "第八条 公司章程对其他股东行权有规定的，按照规定执行。转让方与其他股东对行权另有约定的，从其约定。股份公司章程规定股东享有优先购买权的，股东行权的程序参照本指引执行。",
  "第九条 非国有股权转让项目中股东行权出现争议的，按各股东协商意见处理。",
  "第十条 转让方将对标的公司债权与股权进行捆绑转让时，其他股东主张行权的，应一并受让。其他股东与外部投资人组成联合体参与受让的，该联合体不享有优先购买权。",
  "第十一条 其他股东同意股权转让，但未明确表示放弃优先购买权的，视为不放弃优先购买权。最终市场价格产生后，其他股东应当通过书面形式对是否行权作出明确的意思表示。",
  "第十二条 本指引相关用语的含义：（一）其他股东，指股权转让项目中标的公司为有限责任公司的，该标的公司中除转让方以外的股东；（二）场内行权，指信息披露公告期内其他股东向联交所提出受让申请，按公告约定交纳交易保证金，就标的公司非股东意向受让方的最终市场价格表示行权的方式。（三）场外行权，指在信息披露公告期内未向联交所提出受让申请，或未按公告约定交纳交易保证金的其他股东，就非股东意向受让方的最终市场价格，在转让方通知要求的时间内以书面形式表示行权的方式。",
  "第十三条 本指引由联交所负责解释。",
  "第十四条 本指引自2019年8月1日起施行，原《股权转让项目中股东优先购买权行使操作办法（试行）》（沪联产交〔2011〕21号）不再执行。上海联合产权交易所有限公司2019年7月2日"
 ]
}