{
 "title": "【产权交易】上海联合产权交易所交易业务总规程（沪联产交〔2017〕23号）",
 "time": [
  "发布时间：2020-11-12",
  "14:16"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一章 总则",
  "第一条 为了规范产权交易和投融资行为，明晰产权交易流程，维护产权交易市场秩序，保护产权交易各方合法权益，发挥市场在资源配置中的决定性作用，促进产权交易市场健康发展，根据《中华人民共和国民法通则》、《中华人民共和国企业国有资产法》等法律法规，结合实际，制定本规程。",
  "第二条 本规程所称的产权，包括股权、物权、债权、知识产权和法律法规明确规定可以转让的其他财产权利。本规程所称的产权交易，是指市场主体将合法拥有的产权，通过上海联合产权交易所（以下简称“联交所”）进行有偿转让的行为以及企业通过联交所增加注册资本的行为。",
  "第三条 自然人、法人或者其他组织通过联交所开展的产权交易及其相关业务管理活动，适用本规程。法律法规对交易主体及其行为另有规定的，从其规定。涉及企业国有产权转让的，应当符合国资监管规定。",
  "第四条 产权交易活动应当遵守法律法规，尊重交易习惯，不得损害公共利益，不得侵犯他人合法权益。产权交易各方应当遵循自愿平等、公平竞争、等价有偿、诚实信用的原则。",
  "第五条 联交所是经上海市人民政府依法批准设立的产权交易服务机构，提供下列服务：（一）提供交易场所、交易系统等交易基础设施服务；（二）提供交易规则、业务管理制度、交易指引文件、合同示范文本以及相关法律法规咨询服务；（三）提供产权登记、交易公告发布、投资意向登记、组织竞价、交易鉴证等服务；（四）提供保证金监管、价款第三方支付等结算服务；（五）提供各类交易纠纷调解等协调服务；（六）提供与交易相关的其他服务。联交所对转让申请、产权登记、信息发布、投资意向登记、交易组织、合同签订、资产交付、价款结算、交易鉴证等交易环节进行监督管理，并根据交易情况警示市场风险。",
  "第六条 交易各方应当向联交所申请开立实名交易账户，通过交易主体资格审查后进行交易。交易各方可以根据联交所提供的服务菜单选择服务事项和服务标准。",
  "第七条 交易标的应当权属清晰。",
  "第八条 产权交易各方应当对在交易过程中获取或者知悉的国家秘密、商业秘密、交易秘密、个人信息等承担保密义务。",
  "第二章 市场参与主体",
  "第九条 产权转让人是指各类产权的合法拥有主体，自行或者委托中介服务机构通过联交所以公开或者非公开方式，与产权受让人签订产权交易合同的民商事主体。",
  "第十条 意向受让人是指接受产权转让人的各项条件，自行或者委托中介服务机构通过联交所主动表达受让意愿的民商事主体。",
  "第十一条 产权受让人是指自行或者委托中介服务机构通过联交所与产权转让人签订产权交易合同的民商事主体。",
  "第十二条 增资人是指通过联交所增加注册资本的企业。增资人应当对增资公告内容的真实性、完整性、准确性负责。",
  "第十三条 意向投资人是指接受增资人的各项条件，自行或者委托中介服务机构通过联交所主动表达投资意愿的民商事主体。意向投资人应当对增资人及其增资行为开展尽职调查，自主判断投资价值、作出投资决策、承担投资风险。",
  "第十四条 投资人是指自行或者委托中介服务机构通过联交所与增资人签订增资合同的民商事主体。",
  "第十五条 中介服务机构是指接受交易主体委托，在产权交易过程中提供产权经纪、法律、咨询、审计、评估等其他专业服务的市场主体。",
  "第三章 交易流程",
  "第一节 转让申请和业务受理",
  "第十六条 产权转让人可以自行或者委托中介服务机构向联交所提出产权转让申请，并接受联交所的主体资格审查。产权转让人应当向联交所提供依法享有产权或者处置权的证明文件，并对文件的真实性、完整性、准确性作出承诺，承担责任。产权转让人委托中介服务机构向联交所提出产权转让申请的，中介服务机构应当对产权转让人提供材料的真实性、完整性、准确性承担连带责任。",
  "第十七条 联交所制定并公布公告指引文件，审核产权转让人提交的材料，发布产权转让公告或者直接办理交易以及权属登记。公告指引文件包括但不限于股权转让公告指引、增资公告指引、物权（生产设备、在建工程、不动产、车船飞机等交通工具）转让公告指引、债权转让公告指引、知识产权（专利、商标、版权）转让公告指引。",
  "第二节 发布转让公告",
  "第十八条 产权转让人可以在产权转让公告中明确以下内容：（一）产权受让人的资格条件、认定标准和选择确定方式；（二）联合受让条件；（三）保证金及其处置；（四）产权交付、价款结算等其他交易条件及其说明；（五）交易佣金、税费等其他交易费用；（六）公告起止日期及延长、中止或者终结的情形；（七）特别事项说明；（八）国家法律法规和联交所要求公告的其他事项。",
  "第十九条 联交所通过其网站或者其他媒体采取预发布、正式发布等方式，对外发布产权转让公告，征集意向受让人。",
  "第二十条 产权转让人可以委托联交所或者中介服务机构展示、推介转让标的。",
  "第二十一条 转让公告期限原则上不得少于5个工作日。转让公告的起算时点为联交所官方网站发布转让公告的次个工作日。",
  "第二十二条 转让公告发布期间，意向受让人可以要求查看转让标的及其相关文件，产权转让人应当在转让公告承诺范围内予以配合并接受意向受让人的咨询。",
  "第二十三条 转让公告发布期间，产权转让人不得随意变更或者撤销公告内容。变更或者撤销转让公告应当对已经征集到的意向受让人等其他相关方承担相应责任。",
  "第二十四条 转让公告发布期间出现可能影响交易正常进行的情形时，产权转让人可以提出中止发布的书面申请。联交所收到申请后，中止转让公告发布。转让公告发布的中止期限一般不超过20个工作日。中止期限截止后，产权转让人可以选择继续、变更或者终结转让公告发布。选择继续或者变更转让公告内容的，公告期限不应少于原公告期限。",
  "第二十五条 转让公告发布期间产生符合条件的一个或者多个意向受让人，转让公告期满后自行终结。转让公告自第一次发布之日起的12个月内仍未征集到符合条件的意向受让人，转让公告自行终结。转让公告发布期间出现导致交易活动无法正常进行的情形且该情形无法消除时，产权转让人可以申请终结转让公告。",
  "第三节 登记受让意向",
  "第二十六条 意向受让人应当在转让公告有效期内通过联交所提出受让申请。",
  "第二十七条 意向受让人的受让申请经联交所审核登记、产权转让人确认后获得交易资格。产权转让人否定意向受让人交易资格的，应当通过联交所以书面形式告知意向受让人。",
  "第二十八条 意向受让人应当自行或者委托中介服务机构开展尽职调查工作，产权转让人应当在转让公告承诺范围内予以配合。",
  "第二十九条 意向受让人可以对产权转让人否定其受让资格提出异议。异议不影响相关产权交易项目的进行。意向受让人通过诉讼等救济途径证明产权转让人损害其合法权益的，可以要求产权转让人承担相应责任。",
  "第三十条 转让公告明确接受联合受让的，两个或两个以上的自然人、法人或者其他组织可以组成联合受让体参与受让。采取联合受让的，应当提供联合受让协议，承担共同责任或者连带责任。",
  "第四节 交易、签约和鉴证",
  "第三十一条 联交所根据产权转让公告明确的交易条件、交易方式等其他内容组织谈判、竞价、签约等具体产权交易活动。",
  "第三十二条 产权转让人应当根据产权转让公告明确的网络报价、拍卖、招投标、竞争性谈判、综合评议等竞价方式确定产权受让人，签订产权交易合同。产权转让人也可以根据产权转让公告明确的提示内容，直接选择意向受让人签订产权交易合同。",
  "第三十三条 联交所审核产权交易合同，出具鉴证意见。产权交易合同内容应当与产权转让公告内容保持一致。",
  "第三十四条 联交所对公开交易的结果予以公示。交易一方提出不予公示且不违反国家法律法规强制性规定的除外。",
  "第三十五条 联交所向交易方出具交易凭证。须经政府相关部门批准生效的产权交易，交易方应当根据政府相关部门要求提供联交所出具的交易证明文件。",
  "第五节 结算与交付",
  "第三十六条 联交所设立专门的交易结算账户，制定并公布交易结算账户操作管理办法，确保交易资金安全。",
  "第三十七条 产权转让人和产权受让人可以约定通过联交所的交易结算账户结算交易价款。",
  "第三十八条 交易价款结算应当符合产权交易合同约定的相关内容,在实际支付时交易方应当向联交所发出明确的支付指令。",
  "第三十九条 通过联交所结算账户结算的交易价款同时结算利息。",
  "第四十条 交易方应当根据合同约定完成标的交付。",
  "第四十一条 交易方取得交易凭证后，应当及时到相关政府部门办理权证变更登记手续。",
  "第六节 其他规定",
  "第四十二条 联交所制定并公布保证金监管办法，提供保证金监管服务。",
  "第四十三条 优先权人未放弃优先购买权的，产权转让人应当在转让公告中明示。同等条件成就时，优先权人依法享有优先购买权。",
  "第四十四条 联交所制定并公布具体交易业务品种的交易规则、管理办法和业务指南等其他规范性文件，指导规范具体交易业务的开展。",
  "第四十五条 联交所制定并公布非公开产权交易业务管理办法，指导规范非公开交易业务的开展。",
  "第四十六条 选择拍卖或者招投标方式转让产权的，应当遵守《中华人民共和国拍卖法》、《中华人民共和国招标投标法》的相关规定。",
  "第四章 服务与管理",
  "第四十七条 产权交易收费项目和标准应当依法公示。",
  "第四十八条 联交所建立风险警示、风险控制等市场管理制度，可以对涉嫌违规的交易参与方采取询问、约谈、警告、通报和公开谴责等方式予以警示；必要时可以采取向市场发布风险警示公告等其他必要措施，管理控制市场风险。",
  "第四十九条 产权交易过程中出现影响交易活动正常进行的情形时，联交所可以直接作出中止或者终结交易的决定，并予以公告。",
  "第五十条 影响交易活动正常进行的中止情形消除后，产权交易继续进行。",
  "第五十一条 产权交易过程中产生纠纷，当事人可以协商解决，协商不成，可以向联交所或者第三方调解机构申请调解；还可以根据约定提请仲裁或者直接提起诉讼。",
  "第五十二条 产权转让人（增资人）、意向受让人（意向投资人）或者产权受让人（投资人）在交易过程中存在违反承诺或者交易规则、干扰交易秩序等行为的，应当承担相应的法律责任。中介服务机构采取贿赂、串通、欺诈、胁迫等其他违法违规行为干扰产权交易的，应当承当相应的法律责任。",
  "第五十三条 联交所的工作人员违反诚信、失职渎职、收受贿赂，侵害当事人合法权益、扰乱市场秩序、损害市场公平的，联交所将对其作出相应处理直至禁止其从业。情节严重，造成当事人经济损失的，还应当依法承担相应的赔偿责任。",
  "第五章 附则",
  "第五十四条 本规程由联交所负责解释。",
  "第五十五条 本规程自发布之日起施行。上海联合产权交易所2017年5月2日"
 ]
}