{
 "title": "【产权交易】上海联合产权交易所有限公司企业增资业务择优确定投资人操作流程(沪联产交〔2020〕25号)",
 "time": [
  "发布时间：2020-11-12",
  "21:34"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "（2016年制定，2020年6月第一次修订）",
  "第一章总则",
  "第一条 为规范企业增资业务中择优确定投资人的活动，依据上海联合产权交易所（以下简称“联交所”）《企业增资业务规则（试行）》等相关规定，制定本操作流程。",
  "第二条 增资人在向联交所申请增资信息正式公告时，应在其提交的《增资方案》中明确择优确定投资人的方式。增资人应按所选择的择优确定投资人的方式制定《择优方案》。当合格意向投资人合计认购数量超过增资人设定的增资额上限时，增资人应根据本操作流程和《择优方案》开展择优确定投资人的活动。",
  "第三条 联交所对企业增资业务中择优确定投资人的活动进行组织、指导、协调。",
  "第四条 参与择优确定投资人活动的各方均应遵循依法依规、诚实信用和公平公正的原则。",
  "第二章 竞价操作流程",
  "第五条 联交所是竞价活动的组织者，为竞价活动提供相关服务。",
  "第六条 采用竞价方式确定投资人的，增资人应在《增资信息正式公告》中同时发布《择优方案》，明确竞价方式、确定增资价格的方法、确定最终投资人及其认购数量的规则以及相关责任声明等内容。",
  "第七条 竞价方式分为一次报价法和多次报价法。一次报价法是指合格意向投资人书面承诺接受《增资信息正式公告》规定的条件后，在规定的时间内通过联交所网络竞价系统等向联交所提交一次报价，由增资人根据报价结果，按照《择优方案》中载明的规则确定增资价格、最终投资人及其认购数量的方法。多次报价法是指合格意向投资人书面承诺接受《增资信息正式公告》规定的条件后，在规定的报价时间内登录联交所网络竞价系统进行动态递增报价，由增资人根据报价结果，按照《择优方案》中载明的规则确定最终投资人、增资价格的方法。",
  "第八条 根据《增资信息正式公告》中的规定，合格意向投资人可以部分认购标的的，应采用一次报价法确定投资人。根据《增资信息正式公告》中的规定，单一合格意向投资人须全额认购标的的，可以采用一次报价法或多次报价法确定投资人。",
  "第九条 联交所在收到增资人书面择优结果确认后3个工作日内向增资人及参加竞价活动的全部合格意向投资人发出《增资结果通知》。",
  "第三章 竞争性谈判操作流程",
  "第十条 联交所是竞争性谈判活动的组织者，并对竞争性谈判活动进行指导和协调。增资人负责组建谈判小组，并采取必要措施保证谈判过程及谈判小组评议过程在严格保密的情况下进行。谈判小组应按照本操作流程及《择优方案》的规定开展竞争性谈判，确保竞争性谈判活动的合法规范、有序有效。",
  "第十一条 采用竞争性谈判方式确定投资人的，增资人应在《择优方案》中明确意向投资人竞投文件的形式和内容要求、谈判要点、谈判程序、谈判小组的评审规则、确定最终投资人及其认购数量和增资价格的规则等内容。",
  "第十二条 谈判小组由增资人代表和专家组成，成员为单数，其中专家的人数不得少于成员总数的三分之一。谈判小组组建完成后，应当共同推举一位成员为组长，负责谈判工作的组织和协调。有关专家从专家库中随机抽取。技术复杂、专业性强的项目，增资人可以推荐专家，经联交所审核同意后确定为谈判小组专家。",
  "第十三条 谈判小组在谈判活动过程中应当客观、公正、廉洁地履行下列职责：（一）对合格意向投资人的竞投文件进行审核；（二）根据《择优方案》与合格意向投资人进行谈判；（三）要求合格意向投资人解释或者澄清其竞投文件；（四）根据谈判情况进行评议，小组成员应独立发表评审意见，对个人的评审意见承担法律责任；（五）编写谈判评审报告；（六）配合增资人答复合格意向投资人提出的质疑；（七）配合联交所的投诉处理和监督检查工作；（八）对谈判中发现的违规行为按有关规定进行处理。",
  "第十四条 合格意向投资人根据《择优方案》要求制作竞投文件，在《择优方案》规定的截止时间前密封送达联交所，对逾期提交的竞投文件不予接收。合格意向投资人应在竞投文件中承诺接受《增资信息正式公告》规定的全部要求和条件，对《择优方案》作出完全响应，并对其提交文件的真实性、完整性、合法性承担法律责任。在提交竞投文件截止时间前，合格意向投资人可以对所提交的竞投文件进行补充、修改，并书面密封通知联交所。补充、修改的内容作为竞投文件的组成部分。补充、修改的内容与竞投文件不一致的，以补充、修改的内容为准。",
  "第十五条 联交所在《择优方案》规定的递交竞投文件截止日期次日起3个工作日内向谈判小组转送竞投文件。评审完成后，竞投文件正本交联交所存档。谈判小组收到竞投文件后5个工作日内经联交所与各合格意向投资人约定谈判时间，谈判一般应在20个工作日内完成。",
  "第十六条 谈判小组应对竞投文件的有效性、完整性和响应程度进行审查，未实质性响应《择优方案》的竞投文件按无效处理。谈判小组可以要求合格意向投资人对竞投文件中的相关内容作出必要的澄清、说明或者更正。谈判小组要求合格意向投资人澄清、说明或者更正竞投文件的，应当以书面形式作出。合格意向投资人对竞投文件作出澄清、说明或者更正的，应以书面形式作出，并不得超出竞投文件的范围或者改变竞投文件的实质性内容。",
  "第十七条 谈判小组全体成员应当集中与合格意向投资人分别或同时进行谈判，并给予所有参加谈判的合格意向投资人平等的谈判机会。",
  "第十八条 谈判小组与各合格意向投资人的谈判程序、内容须根据《择优方案》进行。谈判小组负责签到登记、会议记录，每次谈判均应当场形成谈判纪要，由全体谈判小组成员及合格意向投资人谈判代表签字。上述材料应在每次谈判结束后交联交所存档。",
  "第十九条 谈判结束后，谈判小组应当要求所有参加谈判的合格意向投资人在规定时间内根据谈判结果提交最终报价(含认购价格、认购数量及其他承诺等内容)。未在规定时间内提交最终报价的，视为退出本次增资活动。最终报价是合格意向投资人竞投文件的有效组成部分。",
  "第二十条 在合格意向投资人提交最终报价后5个工作日内，谈判小组应根据谈判情况及合格意向投资人最终报价情况进行集中评议并编写评审报告，其主要内容包括：（一）邀请意向投资人参加增资活动的相关情况，以及合格意向投资人名单；（二）对竞投文件的审核情况及评价；（三）每次谈判的情况；（四）汇总合格意向投资人的最终报价情况；（五）评议情况记录和说明，对谈判情况的分析评价；（六）提出的最终投资人建议名单及理由。",
  "第二十一条 评审报告应当由谈判小组全体成员签字。谈判小组成员对评审报告有异议的，谈判小组按照少数服从多数的原则确定最终投资人建议名单。对评审报告有异议的谈判小组成员，应当在报告上签署不同意见并说明理由。谈判小组成员拒绝在报告上签字又不书面说明其不同意见和理由的，视为同意评审报告。",
  "第二十二条 谈判小组须在编写完成评审报告后3个工作日内将评审报告递交增资人。增资人应在收到评审报告后3个工作日内根据《择优方案》和评审报告确定增资价格、最终投资人及其认购数量等，并将择优结果及评审报告反馈联交所。",
  "第二十三条 联交所在收到增资人书面择优结果确认及评审报告后3个工作日内向增资人及参加竞争性谈判活动的全部合格意向投资人发出《增资结果通知》。",
  "第四章 综合评议操作流程",
  "第二十四条 联交所是综合评议活动的组织者，负责组建综合评议小组，并采取必要措施保证评议过程在严格保密的情况下进行。综合评议小组负责根据本操作流程及《择优方案》的规定开展综合评议，确保综合评议活动的合法规范、有序有效。",
  "第二十五条 综合评议小组由增资人代表和评议专家组成，成员为单数，其中增资人代表人数不超过成员总数的三分之一。评议专家从专家库中随机抽取。技术复杂、专业性强的项目，增资人可以推荐专家，经联交所审核同意后确定为谈判小组专家。",
  "第二十六条 综合评议小组在评议过程中应当客观、公正、廉洁地履行下列职责：（一）对合格意向投资人的竞投文件进行审核；（二）要求合格意向投资人解释或者澄清其竞投文件；（三）独立进行评议，对评议意见承担法律责任；（四）配合增资人答复合格意向投资人提出的质疑；（五）配合联交所的投诉处理和监督检查工作；（六）对评议中发现的违规行为按有关规定进行处理。",
  "第二十七条 采用综合评议方式确定投资人的，增资人应在《择优方案》中明确综合评议的权重分值体系、确定最终投资人及其认购数量和增资价格的规则、综合评议的时间和程序安排、拟签订的增资协议主要条款和相关责任声明等内容。",
  "第二十八条 权重分值体系由权重指标和指标分值构成。权重指标一般包括竞投价格、价款支付方式、市场、技术、管理、资源等内容。权重指标一般应采用定量指标，确需采用定性指标的，该定性指标应明确、客观、易判断、具操作性。指标分值可以由基本分值和增加分值构成。基本分值，是指对于一个权重指标，竞投文件响应的条件接受或达到《择优方案》提出的条件时所应得到的分值。增加分值，是指对于一个权重指标，竞投文件响应的条件优于《择优方案》提出的条件时相应得到的分值。设置基本分值的，基本分值一般不高于该指标分值的60%。结合项目具体情况，增加分值可细化成几个级次差异分值区间。竞投价格由认购价格和认购数量决定，竞投价格的指标分值一般不低于总指标分值的50%。",
  "第二十九条 合格意向投资人应根据《择优方案》的要求制作竞投文件，在竞投文件中承诺接受《增资信息正式公告》规定的全部要求和条件，对《择优方案》作出完全响应。竞投文件主要包括根据《择优方案》中设定的权重指标制定的竞投方案（应包括认购价格、认购数量、价款支付方式和期限、其他承诺等）、合格意向投资人的有关资格文件等。其中，竞投方案应与《择优方案》中设定的权重指标一一对应，竞投文件中的认购数量应与登记投资意向时填报的认购数量相一致。",
  "第三十条 竞投文件所提供的数据和证明材料应当详实、准确，合格意向投资人应当对提交的竞投文件及其附件材料的真实性、完整性、有效性负责。",
  "第三十一条 合格意向投资人应在《择优方案》规定的截止时间前，向联交所提交经签署和密封的书面竞投文件，对逾期提交的竞投文件不予接收。在竞投文件提交截止时间之前，合格意向投资人可以补充、修改已提交的竞投文件，并书面密封通知联交所。补充、修改的内容作为竞投文件的组成部分。补充、修改的内容与竞投文件不一致的，以补充、修改的内容为准。",
  "第三十二条 联交所在《择优方案》规定的递交竞投文件截止日期次日起5个工作日内组织综合评议。评审完成后，竞投文件正本由联交所存档。",
  "第三十三条 竞投文件的有效性由综合评议小组根据《择优方案》确定。",
  "第三十四条 综合评议小组成员应独立进行评定，形成自己独立的意见。综合评议小组成员根据《择优方案》设置的权重分值体系，对有效的竞投文件评定形成综合评议分值。综合评议小组应民主选举产生综合评议小组组长，由综合评议小组组长对综合评议分值进行汇总，形成综合评议分值清单，并将综合评议结果提交给联交所，联交所将综合评议结果反馈给增资人。",
  "第三十五条 增资人应在收到综合评议结果后3个工作日内根据《择优方案》和综合评议结果确定增资价格、最终投资人及其认购数量等，并将择优结果提交给联交所。",
  "第三十六条 联交所在收到增资人书面择优结果确认后3个工作日内向增资人及参加综合评议的全部合格意向投资人发出《增资结果通知》。",
  "第五章 附则",
  "第三十七条 增资人一般应在收到《增资结果通知》后10个工作日内安排新老股东完成增资协议的签署，在增资协议签订后5个工作日内将增资协议递交至联交所，并将交易服务费支付到联交所指定账户。",
  "第三十八条 参与择优确定投资人活动的各方主体，应当对参与择优活动而获得的信息承担保密义务，并对所出具的相关文件的真实性、有效性负责。",
  "第三十九条 谈判小组及综合评议小组成员不得无故退出，确因特殊原因不能履职的，按照该名成员之前产生的方法另行增补。",
  "第四十条 谈判小组及综合评议小组成员有违规行为，影响或者可能影响择优选择投资人结果的，由联交所与增资人协商处理。",
  "第四十一条 出现下列情形之一的，择优确定投资人活动应当终结：（一）递交有效竞投文件的合格意向投资人数量达不到《增资信息正式公告》要求的投资人数量最低限的；（二）发现合格意向投资人、受托机构、增资人之间恶意串通的；（三）因不可抗力导致活动无法正常进行的；（四）《增资信息正式公告》规定的其他情形；（五）其他违反法律、法规等相关规定应当终结的情形。",
  "第四十二条 本操作流程由联交所负责解释。",
  "第四十三条 本操作流程自公布之日起施行。上海联合产权交易所有限公司2020年6月2日"
 ]
}