{
 "title": "​【产权交易】上海联合产权交易所有限公司物权交易操作指引(沪联产交〔2020〕26号)",
 "time": [
  "发布时间：2020-11-12","21:34"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "（2019年制定，2020年6月第一次修订）",
"第一条",
  "为规范在上海联合产权交易所有限公司（以下简称“联交所”）开展的物权交易活动，进一步明确针对物权交易特性的工作流程和管理操作标准，更好地开展物权交易市场化运作，发现资产价格，根据相关规定制定本指引。",
"第二条",
  "在联交所内开展的物权交易是指《中华人民共和国物权法》规定的物的所有权以及用益物权的转让。法律、法规、规章、规范性文件或联交所交易规则对某类物的物权转让有特别规定，从其规定。",
"第三条",
  "转让方应为物权权利持有人、依据法律法规或合同约定拥有实际处分权利的主体。",
"第四条",
  "意向受让方应为有受让意向且符合受让资格条件的主体。",
"第五条",
  "转让方向联交所提出交易申请的，应与联交所签订交易服务合同。转让方委托联交所认可的受托机构办理物权交易手续的，应与受托机构签订交易委托服务合同。",
"第六条",
  "转让申请内容包括物权标的基本情况、标的评估或估值情况、与转让相关的条件、交易方式等。转让方应根据联交所的要求提供以下转让申请附件材料：1．物权权属证明或相应的证明文件；2．转让标的所对应的资产（下称“标的资产”）涉及共有产权或在标的资产上设置他项权利的，应当提供相关权利人同意物权转让的有效文件；3．标的资产涉及相关主体优先购买权的，转让方应当按照法律法规的要求通知具有优先购买权的相关主体，并提供转让方依法履行相关义务的证明文件；4．转让标的评估或估值的书面依据；5．联交所认为其他应当提供的材料。",
"第七条",
  "联交所对转让申请材料审核通过后即可通过联交所官网等信息渠道发布转让公告，公告发布期限自联交所网站发布信息之次个工作日起算；转让信息发布期限不少于5个工作日。",
"第八条",
  "转让公告的内容包括但不限于：1．标的资产的基本情况、权属情况、现状及展示方式；2．转让标的的转让底价、保证金条件、其他相关交易条件及受让资格条件；3．转让标的的产权变更（如有）及标的资产交付的条件；4．转让公告的发布期限；5．其他有利于促成交易并合理控制交易风险的信息；6．要求受让方签署的各类协议或文本的模板；7．联交所认为其他应当公开披露的内容。",
"第九条",
  "转让方可以按法律、法规、规章和规范性文件规定要求提供标的评估报告，或依据估价报告、估值报告、审计报告、近期财务报表、市场询价意见等提供估值说明。除法律、法规、规章和规范性文件规定外，转让方可以选择不公开披露评估或估值的相关情况。",
"第十条",
  "意向受让方应在转让公告发布截止日前向联交所登记受让意向，认可并接受转让公告的全部内容并签署受让承诺。",
"第十一条",
  "受让申请材料包括：1．意向受让方资格证明项目材料；2．多个主体联合受让的，应提交联合受让相关协议；3．转让公告要求提供的材料；4．联交所认为其他应当提供的材料。",
"第十二条",
  "转让方对意向受让方有资质要求的，应在公告约定的时间内确认意向受让方是否符合受让资格条件；转让方不确认资格的，应向意向受让方和联交所出具书面意见并说明理由。",
"第十三条",
  "联交所根据转让公告的要求以及征集到的有效的意向受让方数量确定采用协议成交或公开竞价。公开竞价包括网络竞价、拍卖、权重报价、招投标以及其他竞价方式。",
"第十四条",
  "成交价格一般为含增值税价格；除法律、法规、规章和规范性文件规定以外，评估报告或估值报告中对成交价格与相应税费有特别说明的或转让方对成交价格与相应税费有特殊要求的，应在转让公告中予以明确。",
"第十五条",
  "物权交易涉及优先购买权人不放弃行使优先购买权的，优先购买权人应按照信息披露公告要求行权。",
"第十六条",
  "交易合同应明确交易标的、交易双方的名称、交易方式、交易价格及交易双方的权利义务等内容。交易合同应完全响应转让公告的要求。",
"第十七条",
  "交易双方不签订交易合同的，应当签订成交确认书，明确交易标的、交易双方的名称、交易方式及交易价格。",
"第十八条",
  "交易双方一般应在交易合同或成交确认书签订后五个工作日内，将交易合同或成交确认书提交至联交所备案，并将交易手续费支付至联交所指定账户。",
"第十九条",
  "交易价款原则上通过联交所结算。联交所根据交易双方签订的交易合同或成交确认书结算交易价款。",
"第二十条",
  "联交所完成交易合同或成交确认书备案并收讫交易双方的交易服务费后出具交易凭证；通过联交所结算交易价款的，联交所应在出具交易凭证前收讫应结算的交易价款。",
"第二十一条",
  "交易各方应当根据转让公告的约定办理产权变更相关手续。根据法律、法规、规章或规范性文件要求产权变更另行签署合同的，交易各方应当在签订的交易合同或成交确认书的同时或之后签订该合同；交易合同或成交确认书中约定应纳入该合同。除转让方在转让公告中明确要求外，产权变更过程中产生的相关税费一般按法律法规及相关规定由交易双方各自承担，双方另行约定的，从约定。",
"第二十二条",
  "资产交付原则上由转让方负责，受让方配合；如因非受让方的原因无法完成产权变更或资产交付的，给予受让方相应的救济解决途径。",
"第二十三条",
  "法律、法规、规章或规范性文件对国有物权交易有规定的，从其规定。",
"第二十四条",
  "联交所可以为非公开协议转让的物权交易双方提供交易登记及交易价款结算服务，并出具非公开协议转让的交易凭证。交易双方应向联交所提交经签署生效的交易合同或其他交易相关协议。",
"第二十五条",
  "涉及同一转让方一次性或多次转让批量资产的，转让方可以申请采用批量资产转让模式，按以下模式操作：一、批量资产可以分为一个或多个资产项目；多个资产项目可以打包转让；一个资产包项目中可以包含多个转让标的。二、多个资产项目打包转让的，意向受让方需对所有的转让项目同时提交受让申请，完成受让意向登记并交纳保证金；如征集到两个或以上有效的意向受让方的，各意向受让方就打包的资产项目整体竞价；除特殊情况外，单个资产项目的成交价格占所有打包转让的资产项目成交价格总额的比例与该资产项目挂牌价格占所有打包转让的资产项目挂牌价格总额的比例相同。受让方对单个资产项目违约，视作对打包转让的所有资产项目违约。三、一个资产包项目中包含多个转让标的且转让方同意多个受让方分别受让的：1．转让方应就该资产包项目整体设置单份保证金，单份保证金是指受让资产包项目中单宗标的的保证金；单份保证金金额的整数倍为保证金份数，保证金份数不能超过资产包项目内转让标的个数；2．意向受让方就该资产包项目提出受让申请，按拟受让的标的个数交纳保证金；3．意向受让方交纳单份保证金的，只能受让资产包项目中的一个标的；意向受让方交纳多份保证金的，可以受让多个标的，受让的标的个数不得超过其交纳保证金份数。",
"第二十六条",
  "本指引未尽之事宜，按联交所产权交易相关规定执行。",
"第二十七条",
  "本指引自发布之日起施行。",
"上海联合产权交易所有限公司2020年6月2日"
 ]
}