{
 "title": "【产权交易】上海联合产权交易所有限公司企业非公开协议增资操作流程（沪联产交〔2019〕77号）",
 "time": [
  "发布时间：2020-11-12",
  "21:34"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一章 总则",
  "第一条 为进一步规范上海联合产权交易所（以下简称“联交所”）非公开协议增资业务，提高增资业务服务能力，根据国家法律法规及相关规定，制定本操作流程。",
  "第二条 本操作流程所称非公开协议增资是指增资人以非公开方式选择确定投资人，与投资人签订增资协议，并由联交所出具相应增资凭证的增资活动。",
  "第三条 企业法人通过联交所以非公开协议增资方式开展增资活动的，适用本操作流程。",
  "第四条 联交所受理的非公开协议增资行为，主要包括以下情形：（一）经同级国资监管机构批准，因国有资本布局结构调整需要，由特定的国有及国有控股企业或国有实际控制企业(以下简称“国有企业”)参与增资；因国家出资企业与特定投资方建立战略合作伙伴或利益共同体需要，由该投资方参与国家出资企业或其子企业增资；（二）经国家出资企业审议决策，国家出资企业直接或指定其控股、实际控制的其他子企业参与增资；企业债权转为股权；企业原股东增资；（三）非国有企业的非公开协议增资行为。",
  "第五条 参与非公开协议增资的各方应遵循依法合规、平等自愿、诚实信用的原则，遵守国家法律法规及相关规定，尊重相关方的正当权益，共同维护市场秩序，确保非公开协议增资依法有序实施。",
  "第六条 本操作流程所称的增资人是指自愿通过联交所实施非公开协议增资的企业法人。本操作流程所称的投资人是指自愿通过联交所参与非公开协议增资的投资主体。",
  "第七条 增资人、投资人应当自行开展相关调研，自主判断投融资价值，自主做出投融资决策，自行承担投融资风险。",
  "第八条 增资人、投资人是非公开协议增资行为的责任主体，应当对增资行为的真实性、合法性、有效性负责。增资人、投资人应当对所提交材料的真实性、完整性、有效性、及时性负责。",
  "第九条 联交所根据非公开协议增资相关主体的申请和委托提供见证增资活动、寻找投资人、资金监管及结算、出具增资凭证等服务。",
  "第二章受理非公开协议增资申请",
  "第十条 增资人、投资人拟申请在联交所实施非公开协议增资的，应当向联交所提交以下材料：1．主体资格证明文件；2．实施非公开协议增资的相关有效决策文件；3．增资协议；4．估值报告、审计报告或财务报表等增资定价依据；5．非公开协议增资行为的法律意见书；6．其它需要的材料。",
  "第十一条 增资人为国有企业的，还应当提供以下材料：1．资产评估报告及其核准或备案文件，符合相关法规规定的，可以提供最近一期审计报告；2．增资方案；3．增资企业的国家出资企业产权登记表（证）；4．同级国资监管机构批准或国家出资企业的决策批准文件；5．法律法规及国资监管部门要求的其他材料。",
  "第十二条 投资人参与在联交所开展的非公开协议增资项目的，应向联交所提交主体资格证明文件、参与非公开协议增资的有效决策文件以及增资人要求的其他材料。其中，增资人为非国有企业、投资人为国有企业的，投资人还应当提供其委托的评估机构对增资人出具的经核准或备案的资产评估报告。",
  "第十三条 以实物、股权、债权、知识产权等非货币资产增资，增资人为国有企业的，应当提供其委托的评估机构对该资产出具的经核准或备案的资产评估报告；增资人为非国有企业、投资人为国有企业的，应当提供投资人委托的评估机构对该资产出具的经核准或备案的资产评估报告。法律法规等相关规定对债转股等非货币资产增资有其他要求的，按照相关规定执行。",
  "第十四条 增资人、投资人可以委托专业服务机构提供与非公开协议增资相关的服务。专业服务机构应当对委托人所提交材料的真实性、完整性、有效性进行核实，并在核实的基础上出具意见、承担责任。",
  "第十五条 联交所在收到增资人和投资人双方提交的上述材料后，应当于3个工作日内对收到材料的齐全性进行审核并就是否受理做出明确反馈。",
  "第三章 出具增资凭证",
  "第十六条 联交所受理非公开协议增资项目后，应当于3个工作日内按照相关法律法规、业务规则对增资人、投资人提交的全部材料进行审核，并有权要求增资人和投资人补充相关材料和说明。",
  "第十七条 申请审核通过的，联交所应通知增资人、投资人按照联交所公布的收费标准支付非公开协议增资服务费。审核未通过的，联交所应向增资人和投资人说明原因。联交所应在收到全部服务费后3个工作日内向增资人和投资人出具非公开协议增资凭证。增资人和投资人签订的增资协议对出具非公开协议增资凭证时间另有约定的，经联交所同意可按照约定执行。",
  "第十八条 按照法律法规的相关规定，增资协议需要履行相关审批方可生效的，联交所应在获得增资人和投资人提交完整有效的批准文件后方可出具非公开协议增资凭证。",
  "第十九条 投资人应当根据增资协议的约定缴付增资款项。联交所可以提供相应的资金监管和资金结算服务。",
  "第四章 相关责任",
  "第二十条 联交所受理增资人、投资人的非公开协议增资申请并出具增资凭证的行为，只是对增资人、投资人通过联交所实施了增资行为给予事实确认，不意味着对该行为真实性、合法性、有效性的审核或确认，不构成对相关主体投融资能力、合法合规情况的认可，不作为对交易安全或交易回报的保证，不对任何主体承担担保责任。",
  "第二十一条 非公开协议增资参与主体及相关人员，应当对参与增资活动获得的信息承担保密义务，并对因自身原因导致的泄密行为承担法律责任。",
  "第二十二条 增资人、投资人因未履行信息披露或诚信义务而给他方造成损失的，应当承担相应的损害赔偿责任。",
  "第二十三条 专业服务机构应当遵守产权市场规则和执业规范，对委托人提交的材料审慎核查，并在受托范围内对该材料的真实、完整、合法、有效承担相应责任。",
  "第二十四条 增资人、投资人、专业服务机构等增资参与主体及相关人员违反市场诚信原则的，将被列入产权市场诚信档案黑名单，联交所可以对相关主体的失信行为进行公开谴责并限制其在产权市场从事业务活动。",
  "第五章 附则",
  "第二十五条 公众公司需通过联交所实施非公开协议增资的，应当符合国家法律法规的有关规定。国资监管机构对国有企业非公开协议增资另有规定的，从其规定。",
  "第二十六条 本操作流程未作明确规定的事项，按照联交所相关规则或其他有关规定执行。",
  "第二十七条 本操作流程由联交所负责解释。",
  "第二十八条 本操作流程自印发之日起施行。上海联合产权交易所有限公司2019年8月13日"
 ]
}