{
 "title": "【产权交易】上海联合产权交易所有限公司产权转让网络竞价实施办法（沪联产交〔2018〕47号）",
 "time": [
  "发布时间：2020-11-12",
  "21:34"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一章 总则",
  "第一条 为规范在上海联合产权交易所有限公司（以下简称“联交所”）进行的产权转让网络竞价行为，制定本办法。",
  "第二条 联交所采取网络竞价方式组织实施的产权转让，适用本办法。",
  "第三条 本办法所称的网络竞价，是指产权转让信息正式披露（以下简称“信息披露”）期满，产生两个及以上符合条件的竞买人，由联交所依据信息披露公告的相关约定，通过联交所网络竞价系统，组织竞买人竞争转让标的的行为。网络竞价的方式主要包括多次报价、一次报价、开放式报价等。本办法所称的竞买人，是指有资格参与网络竞价的意向受让方。本办法所称的多次报价，是指信息披露期满后，竞买人通过联交所的网络竞价系统进行动态递增报价，将报价最高者确定为受让方的竞价方式。本办法所称的一次报价，是指信息披露期满后，竞买人通过联交所的网络竞价系统，在规定时间内一次性提交报价，将报价最高者确定为受让方的竞价方式。本办法所称的开放式报价，是指信息披露开始后，联交所即对竞买人开放网络竞价系统，由竞买人在规定时间内进行动态递增报价，将报价最高者确定为受让方的竞价方式。",
  "第四条 涉及法定优先购买权权利人行使优先购买权的，采用多次报价、开放式报价方式产生最高报价的竞买人在当前最高报价的基础上再进行一次报价，产生最终市场价格，该价格即为行权价格。按照有关法律法规、联交所股东优先购买权行权规则和《竞价方案》的有关规定确定受让方。",
  "第五条 联交所是网络竞价的组织者，应当为网络竞价提供市场平台的相关服务，维护网络竞价活动的正常秩序。转让方、竞买人委托受托机构的，受托机构可为委托方提供有关网络竞价的业务咨询、文件制作、程序代理、操作培训等服务，协调处理在网络竞价过程中出现的相关问题。",
  "第二章 网络竞价的基本程序",
  "第六条 转让方应当在递交信息披露申请时或确定竞买人后的次日起5个工作日内，依据信息披露公告的内容及相关规定，完成《竞价方案》的制作并提交联交所审核。《竞价方案》主要包括确定受让方的方法和标准、拟签订的《产权交易合同》和相关责任声明等。《竞价方案》中的内容应当与信息披露公告所载内容保持一致。《竞价方案》中应当确定竞买人编制《竞买文件》所需要的合理时间。",
  "第七条 竞买人应当对《竞价方案》提出的实质性要求和条件作出完全响应。竞买人应当对《竞买文件》所述内容和所附材料的真实性、完整性、有效性负责。",
  "第八条 竞买人应当在规定时间内，将《竞买文件》提交联交所并办理竞买手续。竞买人应当提交有效的《竞买文件》方可参加网络竞价，逾期未提交的视为放弃竞买资格。",
  "第九条 联交所应当在确定受让方后，向受让方出具《竞价结果通知书》，并通知转让方。《竞价方案》、《竞买文件》、《竞价结果通知书》是产权交易合同的组成部分。转让方与受让方应当在网络竞价结束后，完成《产权交易合同》的签署。",
  "第十条 出现下列情形之一的，网络竞价应当终结：（一）《竞买文件》提交时间截止，无竞买人提交《竞买文件》的；（二）提交的《竞买文件》全部为无效的；（三）提交的有效《竞买文件》少于《竞价方案》规定数量的；（四）因不可抗力导致网络竞价无法正常进行的；（五）应价时间截止，所有竞买人均未报价的；（六）其他经联交所确认应当终结的情形。",
  "第三章 网络竞价方式",
  "第一节 多次报价",
  "第十一条 竞买人应当在联交所规定的竞价时间内登录联交所网络竞价系统，在规定的应价时间内进行报价。",
  "第十二条 转让方应当根据竞价标的的具体情况确定应价时间，其中定时报价期一般不少于10分钟，连续报价期内每一应价时间不少于90秒钟。首次报价不得低于转让底价；下一次报价应当高于上一次报价，成为最新报价。每次加价应当为《竞价方案》确定的加价幅度或加价幅度的整数倍。",
  "第十三条 应价时间截止，当前报价方即为最高报价方。",
  "第二节 一次报价",
  "第十四条 竞买人应当在联交所规定的竞价时间内登录联交所网络竞价系统，在规定的应价时间内进行一次报价。竞买人也可以根据《竞价方案》的约定，在规定时间内向联交所提交经密封盖章的报价单。",
  "第十五条 竞买人的报价不得低于转让底价。报价时段结束后，在有效的报价中，报价最高的竞买人为最高报价方；价格相同的，报价时间或提交报价单时间在先的竞买人为最高报价方。联交所应当在网络竞价系统公示最高报价。",
  "第三节 开放式报价",
  "第十六条 开放式报价操作程序按照相应实施办法执行。",
  "第四章 附则",
  "第十七条 联交所、转让方及其受托机构应当对竞买人的名称、数量以及可能影响公平竞争的其他情况承担保密义务。竞买人及其受托机构应当对在产权交易过程中获悉的转让方及标的企业的相关情况承担保密义务。",
  "第十八条 物权、债权等产权转让网络竞价的相关事宜参照本办法执行。",
  "第十九条 本办法自发布之日起施行。上海联合产权交易所有限公司2018年10月22日"
 ]
}