{
 "title": "【产权交易】企业增资评审专家管理操作流程（试行）",
 "time": [
  "发布时间：2020-11-12","21:34"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一章 总则",
  "第一条",
  "为加强企业增资业务评审专家管理，规范评审工作，提高评审质量，根据上海联合产权交易所（以下简称“联交所”）《企业增资业务规则（试行）》等相关规定，制定本操作流程。",
  "第二条",
  "专家评审工作应按照本操作流程的规定，遵循职责明确、监督制衡、程序清晰的原则，公正、公平地组织评审，并接受联交所管理和相关市场主体的监督。",
  "第三条",
  "本操作流程所称评审专家是指符合本操作流程规定的条件和要求，以独立身份参加企业增资择优选择投资人评审工作的各类专业人员。",
  "第四条",
  "联交所负责建立企业增资评审专家库（以下简称“专家库”）。专家库实行“统一条件、集中管理、管用分离”的管理办法。联交所按照统一的资格条件，通过公开选聘与推荐相结合的方式，招聘技术、经济和法律等方面的专业人员入选专家库。增资人应在联交所的监督下，通过专家库随机抽取评审专家参与增资评审工作。",
  "第五条",
  "联交所和增资人应当采取必要措施保证评审专家独立、公平、公正的开展评审工作，任何单位和个人不得非法干预或者影响评审过程和结果。",
  "第二章 评审专家的资格管理",
  "第六条",
  "评审专家应当具备以下条件：（一）具有较高的业务素质和良好的职业道德，在企业增资评审工作中能以客观公正、廉洁自律、遵纪守法为行为准则；（二）从事相关领域工作满８年，具有高级专业技术职称或者具有同等专业水平，精通专业业务；（三）熟悉企业增资的法律法规，能胜任企业增资评审工作并接受联交所的管理和相关市场主体的监督；（四）年龄在65周岁（含65周岁）以下、身体健康；（五）无违法、违规和违纪等不良记录；（六）联交所规定的其他要求和条件。",
  "第七条",
  "评审专家实行随时申报、不定期选聘。对于具备相应条件的技术人员可以随时向联交所提交入库申请，经联交所审核通过后进入专家库。联交所根据评审工作需要，不定期发布评审专家选聘公告，并对报名的专业人员进行审核。对符合条件的专业人员颁发评审专家聘书，并在联交所指定媒体上发布公告。",
  "第八条",
  "评审专家在企业增资评审中享有以下权利：（一）对联交所相关制度、规则及相关情况的知情权；（二）对企业增资项目的评审权；（三）对最终投资人及其认购数量、增资价格的表决权；（四）按规定获得相应的评审劳务报酬；（五）联交所制度和规则规定的其他权利。",
  "第九条",
  "评审专家在企业增资评审中承担以下义务：（一）为企业增资提供真实、可靠、公平、公正的评审意见；（二）严格遵守评审工作纪律，不向外界泄露评审情况和商业秘密；（三）发现企业增资过程中有不正当竞争或恶意串通等违规行为，应及时向联交所报告并加以制止；（四）配合联交所处理相关市场主体的询问、质疑和投诉；（五）联交所制度和规则规定的其他义务。",
  "第十条",
  "评审专家的资格每两年复审一次。联交所对评审专家的职业道德、评审能力和有无违法违纪行为等进行审核。审核通过的评审专家应交验评审专家聘书。对于年龄超过65周岁（含65周岁）的评审专家，原则上不再续聘。如果本人提出续聘申请，有身体健康证明，能胜任评审工作，且为评审工作所需要专业的，经联交所审核后可以续聘。续聘年龄不得超过70周岁。",
  "第十一条",
  "评审专家应按规定参加联交所企业增资业务培训。",
  "第十二条",
  "在担任评审专家期间，如工作单位、职称、执业资格、专业领域、通讯联络以及与评审工作的利害关系发生变化时，评审专家应及时向联交所更新个人基本信息，其中，职称和执业资格发生变化还应提供相关证明材料。",
  "第十三条",
  "联交所、增资人对所掌握的评审专家的工作单位、联系电话等个人信息负有保密责任。",
  "第三章 评审专家的抽取使用",
  "第十四条",
  "通过联交所实施企业增资选取评审专家应通过专家库随机抽选。技术复杂、专业性强的企业增资项目，通过随机方式难以或者不宜确定合适的评审专家的，增资人可以推荐评审专家，经联交所审核同意后确定为评审专家。不从专家库抽取评审专家或者未经联交所批准自行邀请评审专家的，其评审结果无效。",
  "第十五条",
  "评审专家抽取后，由联交所联系并确认参加评审工作的专家名单，与增资人代表共同组成评审委员会（包括竞争性谈判小组、综合评议小组）。未能从专家库足额抽取到所需评审专家，或者专家库无相应专业类别的评审专家时，联交所可以直接确定有关专家参加评审，或者要求增资人推荐有关专家参加评审，经联交所审核确认后履行聘任手续。",
  "第十六条",
  "随机抽选或者推荐产生的评审专家，不得与增资人、意向投资人或者增资项目具有可能影响其公正评判的利害关系，否则评审专家应当主动申请回避。评审开始前，增资人或意向投资人发现评审专家应当申请回避而未申请回避的，可以向联交所申请对该专家进行回避审查，由联交所调查后做出是否回避的决定。",
  "第十七条",
  "评审开始后如有评审专家临时缺席，增资人应及时提请联交所安排替补评审专家。联交所无法安排的，评审应改期进行。",
  "第四章 组织者的工作职责",
  "第十八条",
  "联交所根据所选用的择优选择方式，依据联交所相应操作流程承担组织者的工作职责。",
  "第十九条",
  "联交所应为评审专家工作提供服务，包括所需的场所、设施设备，相关文件材料，评审专用表格等。",
  "第二十条",
  "评审开始前联交所应检查增资人代表授权委托书、核对评审专家名单、查验评审专家身份信息，并组织评审委员会成员进行个人资格声明。",
  "第二十一条",
  "联交所应宣布评审纪律、介绍议程和工作进程，并协助评审委员会汇总、校对评审数据与信息。",
  "第二十二条",
  "联交所不得发表倾向性或者具有引导性的言论，不得对特定意向投资人或者与其有利害关系的技术、信息等发表任何倾向性意见或者向评审委员会成员明示或暗示选择意图，不得代替评委参加评审。",
  "第二十三条",
  "联交所不得透露评委对竞投文件的评审和比较，不得泄露意向投资人的的商业秘密，在联交所发出增资结果通知之前不得泄露投资人的选择情况以及与评审有关的其他情况。",
  "第二十四条",
  "联交所定期组织对评审专家进行企业增资业务培训。",
  "第二十五条",
  "联交所根据监管需要可以派员参加重大企业增资项目的现场监督工作。",
  "第五章 评审委员会和评委的工作职责",
  "第二十六条",
  "评审委员会应按照《增资信息正式公告》及相关文件中确定的评审工作流程和职责，进行公平、公正、科学的评审。",
  "第二十七条",
  "评审委员会成立后应由全体评委推举产生负责人（包括竞争性谈判小组组长、综合评议小组组长、），负责评审的组织和协调。评审委员会负责人、评审专家及增资人代表在评审活动中享有同等的权利、承担同等的义务。",
  "第二十八条",
  "全体评委第一次参加会议，应宣读评审工作纪律，评委均应严格遵守该纪律。",
  "第二十九条",
  "增资人代表应具备从事评审工作的相关经验和能力，在评审过程中应客观公正地行使评委权利。",
  "第三十条",
  "评委应了解和熟悉增资需求、技术标准和商务条款、评审标准和方法以及与《增资信息正式公告》有关的澄清和变更文件等。评审委员会如对有关条款理解存在争议的，以多数评委的意见为准。因相关文件违规违法或有重大缺陷导致评审工作无法进行的，评审委员会有权要求联交所协调处理。",
  "第三十一条",
  "评审委员会应以《增资信息正式公告》及其配套相关文件、竞投文件以及评审过程中从合格意向投资人直接获取的有效书面材料为评审依据，原则上不得以其他材料作为评审依据。",
  "第三十二条",
  "未经联交所、增资人同意，评审委员会在评审中，不得改变《增资信息正式公告》及其配套相关文件中规定的评审标准、方法、条件等。",
  "第三十三条",
  "评审结果汇总完成后，除分值汇总计算错误、分项评分偏离评审标准范围，评审委员会不得修改评审结果，联交所、增资人也不得要求评审委员会重新评审。",
  "第三十四条",
  "评审报告根据全体评委的个人评审意见汇总形成。其中评审结论应按照少数服从多数的原则确定。对评审结论持有异议的评委可以书面方式阐述其不同意见和理由，评委拒绝在评审报告上签字且不陈述其不同意见和理由的，视为同意评审结论，评审委员会应当对此做出书面说明并记录在案。",
  "第三十五条",
  "评审结束后，除依照相关法律规定或联交所规定，全体评委不得对外透露对竞投文件的评审、比较及与评审有关的其他情况；不得泄露合格意向投资人的商业秘密。",
  "第六章 法律责任",
  "第三十六条",
  "评审专家有下列情况之一的，将作为不良行为予以记录。（一）被选定为评审专家，且已接受邀请，无正当理由未按规定时间参与评审，影响评审工作的；（二）在评审工作中，有明显倾向性或歧视性的；（三）违反职业道德和有关廉洁自律规定，但未构成严重违法的；（四）违反规定向外界透露有关评审情况及其他信息的；（五）拒绝配合联交所处理相关市场主体的询问、质疑和投诉的。",
  "第三十七条",
  "评审专家有下列情形之一的，将被取消专家资格。（一）严重损害增资人、合格意向投资人正当权益的；（二）私下接触或收受合格意向投资人或者增资项目中其他主体的财物或者好处的；（三）评审专家之间私下达成一致意见，违背公平、公正原则，影响和干预评审结果的；（四）弄虚作假骗取评审专家资格的；（五）其他严重违反联交所评审工作纪律的。",
  "第三十八条",
  "评审专家在一年内发生两次不良记录的，三年内不得参加企业增资评审工作。累计三次以上者将予以解聘，不得再行从事企业增资评审工作。",
  "第三十九条",
  "由于评审专家个人的违规行为给有关单位造成经济损失的，相关评审专家应当承担经济赔偿责任。",
  "第四十条",
  "联交所工作人员在评审工作中违反本操作流程有关规定的，由联交所按照相关规定予以处理。",
  "第七章 附则",
  "第四十一条",
  "本操作流程由联交所负责解释。",
  "第四十二条",
  "本操作流程自印发之日起施行。"
 ]
}