{
 "title": "【产权交易】上海联合产权交易所有限公司非公开协议转让项目登记操作细则（试行）（沪联产交〔2019〕63号）",
 "time": [
  "发布时间：2020-11-12",
  "21:34"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一条 （目的依据）为了进一步完善上海联合产权交易所有限公司（以下简称联交所）业务管理制度，提高规范化管理水平，规避和防范市场风险，结合市场需求及当前实际操作情况，实现对非挂牌项目协议转让业务的分类管理，根据相应法律法规和规范性文件的规定，制定本细则。",
  "第二条（适用范围）本细则所指非挂牌协议转让项目是指转让方与受让方在进场前已经达成交易并签订合法文件（包括《产权交易合同》、《股权转让协议》等）的项目。该类项目采用项目登记的方式办理业务。凡属于《中华人民共和国企业国有资产法》、《企业国有资产交易监督管理办法》等规定必须通过产权市场公开转让的产权交易项目，不适用本细则。",
  "第三条（工作原则）协议转让项目审核登记应当遵循“能进则进，进则规范”的原则，积极引导项目各方通过公开信息披露转让产权，严格控制协议转让项目的适用范围。确实符合协议转让条件的项目，在办理登记手续时应当简便、灵活、规范。",
  "第四条（委托代理）进入联交所进行非挂牌协议转让登记的，项目当事人可以自主选择联交所会员等受托机构，也可自行决定登记操作方式。委托受托机构的，转让方和受让方可作为共同主体委托一家，也可分别委托，并签订委托代理合同，建立委托代理关系。",
  "第五条（协议项目的类别）一、转让方为国有及国有控股企业、国有实际控制企业的项目（项目编号为G），分为四类：（一）审批类协议项目(项目编号为G0)根据《企业国有资产交易监督管理办法》（国务院国有资产监督管理委员会、财政部令第32号）的规定，由国资监管机构批准的，或由国家出资企业因实施内部重组整合审议决策采取非公开协议方式转让的项目。（二）划拨类协议项目(项目编号为G1)根据《企业国有产权无偿划转管理暂行办法》（国资发产权〔2005〕239号）、《上海市企业国有产权无偿划转暂行办法》（沪国资委产〔2006〕362号）的规定，经相关有权机构（部门）批准同意无偿划转的项目。（三）股权置换调整类协议项目（项目编号为G2）根据《公司法》或《关于中央企业国有产权置换有关事项的通知》（国资发产权〔2011〕121号）、《关于本市企业国有产权置换有关事项的通知》（沪国资委产权〔2012〕343号）等规定，经相关有权机构批准或决策的同一集团内部股权置换或重组的项目。（四）其他类协议项目（项目编号为G4）按照产权市场规则，国有创投退出类协议转让项目或通过司法裁判、仲裁裁决等协议项目。二、转让方为非国有或非国有控股企业（含非国有实际控制企业）的协议项目（项目编号为Q），分为四类：（一）转让方或其出资人为自然人、民营企业、外商独资企业的项目；（二）转让方为国有资本参股公司的项目；（三）转让方为集体的项目，包括：转让方为城镇、农村集体企业，向国有或国有控股企业（含国有实际控制）、其他城镇集体企业、农村集体企业等特定的受让方进行转让的，经相关有权机构（部门）批准采取非公开协议方式转让的项目；（四）转让方为职工持股会、工会、社团法人（经证明资金来源不含有国有、集体成分）的项目。",
  "第六条（工作流程）协议转让项目各方，应自行对照本细则所列明的适用情形，符合条件的，按照相关规定取得必要的批准文件，并选择进场登记的操作方式。委托受托机构进行登记的，由受托机构向联交所递交相关材料；未委托受托机构进行登记的，由协议相关一方自行向联交所递交相关材料，可申请联交所进行窗口指导、业务咨询等相关事宜。经联交所核对材料后，对符合登记条件的，联交所应当在3个工作日内通知当事人，在结清相关费用后出具《上海联合产权交易所产权交易凭证》。",
  "第七条（相关方提交的材料）协议转让项目的相关方应当向联交所提供以下材料：1．相关方的有效资格证明；2．协议转让（受让）行为的相关内部决策及批准文件；3．协议转让项目交易合同文本及附件；4．相关文件政策规定及联交所认为需要提交的其他材料。",
  "第八条（相关各方职责）转让方、受让方对其所提供的协议转让相关材料的真实性、完整性、有效性、合法性负责；受托机构应对委托方提供的相关材料的真实性、完整性、有效性、合法性进行核实；联交所依据本细则负责对提供的协议转让项目材料进行合规性形式审核登记并出具产权交易凭证。",
  "第九条（救济措施）如转让方、受让方或其委托的受托机构采取隐瞒真相、伪造材料等不正当手段取得产权交易凭证的，联交所有权撤销已出具的交易凭证。撤销产权交易凭证致使产权交易无效且造成损失的，由违反规定的相关方承担相应的赔偿责任。",
  "第十条（责任追究和处理）相关各方违反本细则规定，将按照有关法律法规和交易规则规定依法追究其法律责任。",
  "第十一条（资金结算）非挂牌协议项目的价款结算方式，可以根据交易双方自愿原则，由双方当事人自主选择是否进场结算价款。对选择进场结算的当事人，由联交所提供相应的结算服务。",
  "第十二条（统计管理）本细则中项目编号为G0的协议转让项目符合国务院国资委监测系统监测条件的，纳入企业国有产权交易统计范围，其他项目纳入企业产权交易统计范围。",
  "第十三条（附则）本细则自发布之日起施行，原《上海联合产权交易所非挂牌协议项目登记管理办法（试行）》（沪联产交〔2012〕19号）不再执行。上海联合产权交易所有限公司2019年7月19日"
 ]
}