{
 "title": "【产权交易】上海联合产权交易所有限公司文体旅项目交易规则（试行）(沪联产交〔2020〕28号)",
 "time": [
  "发布时间：2020-11-12",
  "21:34"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "（2019年制定，2020年6月第一次修订）",
  "第一条 为规范在上海联合产权交易所有限公司（以下简称“联交所”）进行的文化体育旅游（以下简称“文体旅”）项目交易行为，保障各市场主体的合法权益，维护交易秩序，提高交易效率，制定本规则。",
  "第二条 文体旅项目主要包括：（一）各类体育赛事、文化旅游活动承办权、冠名权、转播权、市场开发权等的公开招募；（二）体育场馆、场地、产业园、综合体和各类剧院等冠名权、运营权、广告位转让等；（三）文体旅协会、运动队、俱乐部等冠名和合作伙伴的招募；（四）文体旅类公司、企业或项目的融资、融智（方案策划、包装等）；（五）文体旅类项目的信息咨询服务等；（六）其他与文体旅相关的商业合作项目。",
  "第三条 文体旅项目涉及股权转让、企业增资等，适用联交所相应交易规则。",
  "第四条 项目方是指项目信息披露申请人；合作方是指通过联交所与项目方达成合作协议的投资人。",
  "第五条 项目方和合作方可直接委托联交所，也可委托中介服务机构提供交易服务。项目方、合作方对提交材料的真实性、完整性、有效性负责。各类交易主体直接委托联交所进行交易的项目，按照联交所有关业务管理规定执行。中介服务机构在引进项目或投资人意向登记前与联交所签订委托服务协议。委托服务协议应明确交易各方服务内容，并根据服务内容、难易程度，约定服务费用。",
  "第六条 项目方信息披露应提交以下材料：（一）委托协议；（二）《项目信息披露申请书》；（三）项目方的主体资格证明；（四）项目权属证明或相应的确权、授权材料；（五）定价依据；（六）其他需要提供的材料。",
  "第七条 项目信息公告内容应包括：（一）项目基本情况、招商权益内容等基本情况；（二）项目信息公告期限、交易保证金设置等；（三）挂牌价格、交易价款的支付方式、交易服务费的承担、支付、合作方资格条件及择优方式等相关交易条件；（四）需要公告的其他事项。",
  "第八条 项目方可以根据项目实际情况，合理设置合作方资格条件。合作方资格条件包括并不限于主体资质和信誉、经营管理经验、项目性质要求、资产规模、团队情况、主营业务范围、市场开发及推广能力、财务状况等。项目方设置合作方资格条件，应当符合法律法规的要求，不得违反公平竞争的内容。",
  "第九条 项目方可以参照联交所有关保证金和交易价款结算的相关规定，在信息公告中设置交易保证金和价款支付要求。",
  "第十条 项目方可以根据项目实际情况确定信息公开期限，信息公开期限一般不少于5个工作日。信息公告期自联交所官网披露项目信息的次个工作日起计算。披露信息公告期满，如未征集到符合条件的意向合作方，且不变更信息公告内容的，可以根据约定延长信息公告期限；如未明确延长信息公告期限的，信息公告到期则自行终结。",
  "第十一条 项目信息披露期间，一般不得变更或撤销。因项目方发生变化等特殊情形，确需变更或撤销的，项目方应当在履行相关决策程序并做出书面说明和承诺后，向联交所提出申请。变更公告信息的，信息公告期限应当重新计算。因撤销或变更公告信息造成相关当事人损失的，应当由项目方负责承担。",
  "第十二条 意向合作方或其委托的中介服务机构应当根据披露的公告信息要求，在意向合作登记截止日前向联交所申请登记合作意向。提交申请即表明已充分了解项目情况和国家相关法律法规对意向合作方的限制性规定，接受公告信息载明的受让要求和约定的交易条件，并对由于自身原因导致交易无法进行所造成损失承担赔偿责任。",
  "第十三条 意向合作方申请登记合作意向，应当提交以下材料：（一）意向合作方申请书；（二）主体资格证明；（三）项目信息公告中提及的资料；（四）其他需要提供的材料。",
  "第十四条 联交所应在5个工作日内对意向合作方申请材料予以审核，出具反馈意见，由项目方进行资格确认后，将资格确认结果告知意向合作方。",
  "第十五条 文体旅项目交易的择优方式，主要包括协议转让、网络竞价、竞争性谈判、综合评议以及法律法规允许的其他方式。只有一个符合条件的意向合作方，由项目方确认资格，联交所组织交易双方签订协议，完成交易。产生两个（含两个）以上符合条件的意向合作方的，联交所按照项目方信息公告的择优方式组织实施，经项目方确认后明确最终合作方，组织交易双方签订协议，完成交易。",
  "第十六条 交易双方一般应在交易协议签订后五个工作日内，将交易协议提交至联交所备案，并向联交所支付交易服务费用，联交所应在3个工作日内出具交易凭证。",
  "第十七条 本规则在执行过程中，如与有关法律、法规、规定不一致的，以有关法律、法规、规定为准。",
  "第十八条 本规则自发布之日起试行。上海联合产权交易所有限公司2020年6月2日"
 ]
}