{
 "title": "【产权交易】上海联合产权交易所有限公司债权交易规则(沪联产交〔2020〕38号)",
 "time": [
  "发布时间：2020-11-12",
  "21:34"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一章 总则",
  "第一条 为了规范在上海联合产权交易所有限公司（以下简称“联交所”）开展的债权交易活动，促进债权的有效流转，特制定本规则。",
  "第二条 本规则所称债权，是指各类企事业单位、其他经济组织等在经营活动中形成的非信贷类债权。",
  "第三条 通过联交所发布债权转让信息，公开挂牌转让债权的活动适用本规则。",
  "第四条 债权交易应当遵循公开、公平、公正和诚实信用、正当竞争的原则。",
  "第二章 受理转让申请",
  "第五条 债权交易可实行委托代理制，委托会员等受托机构办理债权交易手续的，应与受托机构签订交易委托服务合同。交易主体应当对其提交材料的真实性、完整性、准确性和有效性负责。实行委托代理制的，受托机构应对委托人提交材料的真实性、完整性、准确性、有效性和合规性进行核实。",
  "第六条 转让方应当根据联交所的要求提交债权转让公告所需相关材料，包括但不限于：（一）转让信息披露申请书；（二）委托服务合同；（三）转让方主体资格相关证明材料；（四）债权转让行为、转让价格相关的决策文件；（五）转让债权的权属证明材料；（六）与债权基本情况相关的材料；（七）联交所认为其他应提交的相关材料。",
  "第七条 转让方提交的材料符合齐全性要求的，联交所应当予以接收登记。",
  "第八条 符合信息披露要求的，联交所应予以受理；不符合信息披露要求的，联交所应将审核意见及时告知转让方。",
  "第九条 转让方通过联交所披露转让信息并征集意向受让方的，须递交转让信息披露申请书等相关附件材料。转让信息披露申请书一般应包括转让债权的基本情况、须披露的重大事项、交易条件、受让方资格条件、交易方式的选择、保证金的设置、资金结算方式以及信息披露期限等内容。",
  "第十条 转让方在债权转让公告中应当明确为达成交易需要受让方接受的主要交易条件，包括但不限于：（一）转让债权的挂牌价格、价款支付方式和期限要求；（二）对债权存在的不可预见性的风险承担要求；（三）法律法规所作的其他规定。",
  "第十一条 转让方可以根据债权具体情况，合理设置受让方资格条件，但不得出现具有明确指向性或者违反公平竞争的内容。",
  "第十二条 转让方应当在债权转让公告中充分披露对债权交易有重大影响的相关信息，包括但不限于：（一）评估报告或法律意见书有无保留意见或者重要提示；（二）债权可能存在的风险情况。",
  "第三章 发布转让信息",
  "第十三条 联交所依据转让方的申请，将项目信息通过联交所网站公开披露，征集意向受让方。",
  "第十四条 转让方应当明确债权转让信息披露期限。信息披露的期限应当不少于5个工作日。项目信息披露期限自联交所网站发布信息之次个工作日起计算。",
  "第十五条 信息披露期按工作日计算，遇法定节假日以政府相关部门公告的实际工作日为准。",
  "第十六条 转让方在信息披露期间不得擅自变更信息披露的内容。因特殊原因确需变更的，经转让方申请，联交所审核后在原信息发布渠道进行公告，并重新计算信息披露期限。",
  "第十七条 在规定的信息披露期限内未征集到符合条件的意向受让方，且不变更信息披露内容的，转让方可以按照约定延长信息披露期限，延长期限应当不少于5个工作日。转让方未明确延长期限的，信息披露到期自行终结。",
  "第十八条 转让方可委托专业评估机构对转让标的进行评估，并以该评估价格为参考依据确定转让底价，也可通过其他方式确定转让底价。",
  "第十九条 信息披露期间出现影响交易活动正常进行的情形，联交所可根据中止和终结相关规定做出中止或终结的决定。",
  "第四章 登记受让意向",
  "第二十条 意向受让方在信息披露期限内，向联交所提出债权受让申请，并提交相关材料，包括但不限于：（一）意向受让申请书；（二）主体资格证明材料；（三）按项目信息披露要求提交的相关材料；（四）联交所要求提交的其他材料。",
  "第二十一条 意向受让方可以到联交所查阅债权转让标的的相关信息和材料。",
  "第二十二条 联交所应当对意向受让方提交的申请及材料进行齐全性和合规性审核。在信息披露期满后5个工作日内将意向受让方的登记情况及其受让资格审核意见告知转让方。",
  "第二十三条 转让方应在收到联交所受让资格审核意见后5个工作日内，向联交所递交书面资格确认意见。如对受让方资格条件不予确认的，应当说明理由。转让方逾期未予回复的，视为对意向受让方的资格予以确认。",
  "第二十四条 联交所在收到资格确认意见后，向意向受让方出具交易安排通知函件或受让资格确认结果通知，同时抄送转让方。",
  "第五章 组织交易签约",
  "第二十五条 债权转让信息披露期满后，产生两个及以上符合条件的意向受让方的，联交所将按照公告要求组织交易，确定最终受让方和受让价格；如只产生一个符合条件的意向受让方的，由联交所组织交易双方按挂牌价与受让方报价孰高原则直接签约。",
  "第二十六条 联交所应当在确定受让方后3个工作日内，组织交易双方按照公告约定和交易结果签订债权交易合同。",
  "第二十七条 债权交易合同条款包括但不限于：（一）债权交易双方的名称与住所；（二）债权的基本情况；（三）债权转让的方式；（四）债权潜在风险的承担；（五）转让价格、付款方式及付款期限；（六）债权交割事项；（七）合同的生效条件；（八）合同争议的解决方式；（九）合同各方的违约责任；（十）合同变更和解除的条件等。",
  "第二十八条 联交所应当依据法律法规的相关规定，按照债权转让公告的内容以及交易结果等，对债权交易合同进行审核。",
  "第六章 结算交易资金",
  "第二十九条 债权交易资金包括交易保证金和债权交易价款，一般以人民币为计价单位。",
  "第三十条 债权交易资金结算方式应在债权交易公告和债权交易合同中明确。受让方应按照债权交易合同约定支付交易价款。",
  "第三十一条 受让方将债权交易价款交付至联交所结算账户后，联交所应当向受让方出具收款凭证。转让方应在符合债权交易价款划转条件后3个工作日内，向联交所提交交易价款支付通知书,联交所应当在收到交易价款支付通知书后3个工作日内完成交易价款划转。",
  "第七章 出具交易凭证",
  "第三十二条 债权交易双方一般应在债权交易合同签订后五个工作日内，将债权交易合同递交至联交所，并将交易服务费支付到联交所指定账户。受让方依据合同约定将债权交易价款支付至联交所资金结算账户，且交易双方支付交易服务费用后，联交所应在3个工作日内出具交易凭证。",
  "第三十三条 债权交易涉及主体资格审查情形时，联交所应在交易行为获得政府相关部门批准后出具交易凭证。",
  "第三十四条 交易凭证应载明：项目编号、签约日期、挂牌起止日、转让方全称、受让方全称、转让标的全称、交易方式、转让价格、交易价款支付方式、联交所审核结论等内容。",
  "第三十五条 交易凭证应当使用统一格式打印，不得手写、涂改。",
  "第八章 附则",
  "第三十六条 债权转让项目竞价交易方式参照联交所相关规定组织实施。",
  "第三十七条 金融类企业债权交易按照联交所相应交易规则执行，国家另有规定的，依照其规定。",
  "第三十八条 法律、法规、规章或规范性文件对国有及国有控股企业、国有实际控制企业转让债权有规定的，从其规定。",
  "第三十九条 非公开协议转让债权的活动参照本规则执行。",
  "第四十条 本规则自发布之日起施行，原《上海联合产权交易所有限公司债权交易操作规则》（沪联产交〔2020〕27号）同时废止。上海联合产权交易所有限公司2020年6月28日"
 ]
}