{
 "title": "【产权交易】上海联合产权交易所有限公司企业国有产权转让登记受让意向操作细则（沪联产交〔2020〕45号)",
 "time": [
  "发布时间：2020-11-12",
  "21:34"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一条 为规范在上海联合产权交易所有限公司（以下简称“联交所”）进行的企业国有产权转让信息公开披露后意向受让方的登记和资格确认行为，制定本细则。",
  "第二条 企业国有产权转让业务可以实行委托代理制。意向受让方可以自主选择联交所会员等受托机构，签订委托代理合同，建立委托代理关系。",
  "第三条 产权转让信息正式披露（以下简称“信息披露”）期间，意向受让方可以到联交所查阅信息披露公告所涉内容的相应材料，经转让方同意，意向受让方可以复印相关材料。",
  "第四条 意向受让方应当在信息披露期间，向联交所提出产权受让申请，并递交《产权受让申请书》及相关附件等纸质材料，确认已知晓《信息披露公告》载明的所有内容和交易条件，并承诺遵守市场规则。",
  "第五条《产权受让申请书》主要包括意向受让方的基本情况、受让标的、受让底价、相关承诺、受托机构核实意见等内容，意向受让方的受让底价不低于转让底价。",
  "第六条 意向受让方对《产权受让申请书》填写内容及提交材料的真实性、完整性、准确性负责。受托机构应当对意向受让方提交材料的真实性、完整性、准确性进行核实，并出具核实意见。",
  "第七条 联交所对提出申请的意向受让方逐一进行登记，并出具申请材料接收单。",
  "第八条 联交所在受理受让申请材料次日起2个工作日内，完成对《产权受让申请书》及其附件材料的齐全性和规范性的审核。",
  "第九条 信息披露公告未明确表示不接受联合受让的，多个意向受让方可组成联合受让体，向联交所提交受让申请，参与受让。联合受让体的《产权受让申请书》中应载明各成员的受让比例。",
  "第十条 信息披露公告中设定受让方资格条件的，联合受让体各成员均需满足信息披露公告中的受让方资格条件，信息披露公告明确联合体其中一方满足受让资格条件即可的除外。",
  "第十一条 联合受让体应提交《联合受让协议》，《联合受让协议》主要包括以下内容：（一）组成联合受让体的各方主体信息；（二）联合受让体拟参与受让的项目；（三）联合体内部各成员关于受让标的的分配比例及价格；（四）确定联合受让代表，授权其代表联合受让体办理受让事宜；（五）联合受让体各成员间的权利义务；（六）其他需要在联合受让协议中约定的事项。各成员应当在《联合受让协议》中约定各方对受让方所有义务承担连带责任。",
  "第十二条 联交所按照信息披露公告内容审核意向受让方受让资格，主要有以下内容：（一）意向受让方是否对其提供材料的真实性、完整性、准确性以及遵守市场规则作出承诺；（二）意向受让方的主体资格是否符合信息披露公告中的受让方资格条件的相关要求；（三）意向受让方是否已依法履行必要的内部决策程序或批准程序；（四）意向受让方是否符合信息披露公告中要求的其他条件；（五）管理层及其关联方参与受让的，是否符合法律法规相关要求；（六）受托机构是否对材料进行核实，核实意见是否明确具体。未经信息发布的受让方资格条件，不得作为确认意向受让方受让资格的依据。",
  "第十三条 登记的意向受让方不符合信息披露公告中的受让方资格条件，或提出带有附加条件的受让要求，或提交的材料不符合齐全性和规范性要求的，联交所以书面形式告知意向受让方。意向受让方应当在收到通知的次日起2个工作日内按要求做出调整。",
  "第十四条 联交所在信息披露期满后5个工作日内，就意向受让方是否符合受让条件以《受让资格反馈函》反馈至转让方。",
  "第十五条 转让方应当在收到联交所《受让资格反馈函》次日起5个工作日内予以书面回复，如认为意向受让方不符合公布的受让方资格条件的，应当向联交所提出书面意见，说明理由并提交相关证明材料。转让方逾期未予书面回复的，视为同意联交所作出的资格确认意见。",
  "第十六条 转让方与联交所对意向受让方资格确认意见不一致的，应当就争议事项征询转让行为批准单位或国资监管机构意见，联交所根据转让行为批准单位或国资监管机构的书面意见确定意向受让方是否符合受让条件。",
  "第十七条 经征询转让方意见后联交所向意向受让方出具交易安排通知函件或《受让资格确认结果通知》，并同时抄送转让方。",
  "第十八条 意向受让方应当在交易安排通知函件规定的时限内，将交易保证金交纳至联交所指定账户。意向受让方按规定交纳交易保证金后获得资格确认。意向受让方未按规定交纳保证金的，视为放弃受让资格。",
  "第十九条 未获得资格确认的意向受让方如有异议，在收到《受让资格确认结果通知》次日起2个工作日内可通过联交所向转让方提出书面意见，说明提出异议的理由并提交相关证明材料。意向受让方的异议不影响相关产权交易项目的进行。",
  "第二十条 转让项目选择开放式报价方式的，按照联交所开放式报价相关规定执行。",
  "第二十一条 本细则自发布之日起施行。上海联合产权交易所有限公司2020年7月21日"
 ]
}