{
 "title": "【产权交易】上海联合产权交易所有限公司交易中止和终结操作细则（沪联产交〔2018〕50号）",
 "time": [
  "发布时间：2020-11-12",
  "21:34"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一条 为规范在上海联合产权交易所有限公司（以下简称“联交所”）进行的产权转让中的中止和终结行为，维护产权交易市场正常的交易秩序，保障各方的合法权益，制定本细则。",
  "第二条 本细则所称的中止是指在产权转让进程中，出现妨碍交易活动且严重影响交易按规定程序正常实施的情形时，联交所将该产权交易予以暂停的行为。本细则所称的终结是指在产权转让进程中，出现妨碍交易活动且严重影响交易按规定程序正常实施的情形，经调查核实并确认无法消除时，联交所将该产权交易予以终结的行为。",
  "第三条 联交所可以依转让方、意向受让方或其他相关主体（以下统称申请人）申请中止、终结产权交易；申请人未提出申请但联交所认为有必要中止或终结产权交易的，也可以直接作出中止、终结决定。联交所在受理申请后，作出中止或终结决定过程中以及中止期间，可以组织调查核实、调解，以维护产权交易市场正常的交易秩序。",
  "第四条 申请人在产权交易过程中发现以下情形的，可以向联交所提出申请，由联交所作出中止或不予中止的决定；联交所也可以根据下列情形直接作出中止的决定：（一）转让标的权属不清或者存在权属纠纷的；（二）标的企业隐匿资产，审计、评估结果失真或资产状况、财务状况、经营状况发生重大变化影响继续交易的；（三）转让方、标的企业未履行或者未按规定履行相应的内部决策程序、职工安置方案的审议程序、债权债务的处置程序、转让批准程序等，擅自转让产权的；（四）转让方或标的企业的主体资格存在瑕疵或提供的材料虚假、失实或不完整的；（五）在交易过程中，交易双方对其应作为而不作为或违规作为；（六）管理层及其关联方受让国有产权，不符合法律法规相关要求的；（七）意向受让方在参与受让产权的过程中存在违反规定或约定，弄虚作假，恶意串通，对转让方、联交所工作人员或其他相关人员施加影响，扰乱竞价交易活动的正常秩序，影响竞价活动的公正性的；（八）影响交易进程的其他事项。",
  "第五条 申请人提交中止申请，应当提供相关证据和事由说明。申请人应当对提交中止申请的内容及材料的真实性、有效性负责。通过受托机构提交申请的，受托机构应当对申请材料进行核实。",
  "第六条 联交所在收到中止申请后，在对申请材料核实完毕之日起5个工作日内作出交易中止或不予中止的决定。作出中止决定的，应当出具中止决定书，确定中止期限，并在联交所网站上予以公告；作出不予中止决定的，联交所应书面通知申请人。",
  "第七条 产权交易中止，自中止决定作出之日起执行。中止期限由联交所根据交易项目具体情况确定，一般不超过20个工作日。中止期限届满后中止情形尚未消除的，联交所可以根据申请人的要求延长中止期限。",
  "第八条 联交所在中止期限内，可以依据有关规定和调查调解情况，作出要求限期改正、取消受让资格、扣除保证金等书面决定。",
  "第九条 产权交易中止后，导致交易活动不能按规定程序正常实施的情形消除后，联交所应当尽快恢复交易，并出具书面意见。交易项目在信息公开期间中止的，恢复交易后的继续信息公告期限不得少于10个工作日，在联交所网站上的累积公告期不得少于20个工作日。交易各方当事人在中止期限届满后仍未能消除致使中止的情形，联交所可以作出产权交易终结的决定。",
  "第十条 申请人可以直接向联交所提出终结申请，由联交所作出终结或不予终结的决定。联交所也可以根据下列情形直接作出终结的决定：（一）转让标的因不可抗力毁损、灭失；（二）转让方或标的企业解散、注销的；（三）转让方或受让方无故不推进产权交易进程，经联交所催办仍不作为的；（四）自首次信息披露公告之日起12个月内未征集到合格意向受让方的；（五）国有产权转让过程中，涉嫌侵犯国有资产合法权益，国有资产监督管理机构要求终结的；（六）经确认产权交易活动无法继续实施的其他情形。",
  "第十一条 申请人提交终结申请，应当提供相关证据和事由说明。申请人应当对提交终结申请的内容及材料的真实性、有效性负责。通过受托机构提交申请的，受托机构应当进行核实。",
  "第十二条 联交所在收到终结申请后，在对申请材料核实完毕之日起5个工作日内决定是否终结。作出终结决定的，应当出具终结决定书，并在联交所网站上予以公告；作出不予终结决定的，联交所应书面通知申请人。",
  "第十三条 因项目中止、终结给相关方造成损失的，申请人应承担相应的法律后果。",
  "第十四条 企业增资、物权、债权等交易中止、终结操作，参照本细则执行。",
  "第十五条 本细则自发布之日起施行。上海联合产权交易所有限公司2018年10月22日"
 ]
}