{
 "title": "【创新产品业务规则】上海环境能源交易所协助办理CCER质押业务规则",
 "time": [
  "发布时间：2020-12-08",
  "11:12"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "（2015年05月25日发布）",
  "第一章 总则",
  "第一条【目的】为规范上海环境能源交易所（以下简称“交易所”）协助开展的中国核证自愿减排量（以下简称“CCER”）质押业务，维护质押双方的合法权益，制定本业务规则。",
  "第二条【定义】本规则所称CCER质押，是指在交易所开立交易账户的会员与客户以其持有的CCER为质物，从质权人获得资金的一种方式。",
  "第三条【双方职责】出质人应当对出质CCER的真实性与合法性负责。CCER质押须由质押双方签订质押合同。质押双方应当保证其所提供的质押合同等申请材料真实、准确、完整、合法。",
  "第四条【交易所职责】交易所根据质押双方的申请，协助办理CCER质押登记手续。",
  "第五条【质押条件】存在司法冻结等权利瑕疵的CCER，不得设置质押。CCER在质押期内不得重复设置质押。",
  "第二章 质押申请",
  "第六条【申请文件】质押双方应在质押合同签订的五个工作日内向交易所提交以下材料，办理CCER质押登记申请：（一）《CCER质押登记申请表》；（二）质押双方签订的质押合同复印件；（三）质押双方签订的与授信相关的合同复印件；（四）质押双方与交易所共同签订的《上海环境能源交易所CCER质押服务三方协议》；（五）质押双方有效身份证明文件及复印件等（包括但不限于：中华人民共和国境内登记注册的企业法人或其他经纪组织须提供营业执照复印件、法人代表证明书、法定代表人授权委托书、法定代表人及其经办人的身份证明复印件）；（六）交易所要求的其他材料。",
  "第七条【领取证明书】交易所在收到质押双方提交的申请材料后的五个工作日内进行审核。审核通过后交易所根据当日日终对CCER持有数据的核实结果进行质押登记，并于三个工作日内向质权人出具《CCER质押登记证明书》（以下简称“质押证明书”）。质押登记的生效日以质押证明书上载明的日期为准。",
  "第八条【质押查询】国家权力机关、国家司法机关、国家及地方主管部门及质押双方有权向交易所查询质押物的数量和状态。",
  "第三章 遗失补办",
  "第九条【补办申请】质权人遗失质押证明书原件的，须在交易所指定的信息披露媒体之一上刊登遗失作废声明并于二十个工作日后向交易所提交以下材料：（一）质权人法定代表人授权委托书；（二）质权人法定代表人及其经办人的身份证明复印件；（三）交易所要求的其他材料。",
  "第十条【补办审核】交易所对质押双方的质押记录确认审核通过后，在五个工作日内出具新的质押证明书。",
  "第四章 质押变更",
  "第十一条【变更申请】出质人或质权人发生变更时，质押双方应向交易所提交下列资料：（一）《CCER质押变更登记申请表》；（二）质押证明书原件；（三）变更后的质押双方有效身份证明文件及复印件（包括但不限于：中华人民共和国境内登记注册的企业法人或其他经纪组织须提供营业执照复印件、法人代表证明书、法定代表人授权委托书、法定代表人及其经办人的身份证明复印件）；（四）工商部门出具的变更证明文件；（五）交易所要求的其他材料。",
  "第十二条【变更审核】交易所对质押双方的信息变更申请材料审核通过后，收回原质押证明书，于五个工作日内出具新的质押证明书。",
  "第五章 解除质押",
  "第十三条【质押解除】质押登记不设具体期限，质押登记可因下列原因解除：（一）质权人提出申请；（二）其他法定事由。质押登记可以申请部分解除。",
  "第十四条【解除申请】质权人向交易所申请解除质押登记，应提交下列资料：（一）《CCER质押解除申请表》；（二）质押证明书原件；（三）质权人法定代表人授权委托书；（四）质权人法定代表人及其经办人的身份证明原件及复印件；（五）部分解除质押登记的，还须提供质押变更协议原件及复印件；（六）交易所要求的其他材料。",
  "第十五条【解除审核】交易所在五个工作日内对质权人提交的解除质押登记申请进行审核，审核通过后于当日日终解除质押登记，并于三个工作日内向质权人出具《CCER质押登记解除通知书》（以下简称“质押解除通知”）。部分解除质押登记的，交易所同时向质权人出具剩余质物的质押证明书。质押登记解除的生效日以质押解除通知上载明的日期为准。",
  "第六章 违约处置",
  "第十六条【处置方式】质权人若处置质物，经质押双方协商一致，交易所可提供以下方式供质权人实现质权：（一）将已出质的CCER转至质权人账户或独立的第三方机构账户，并在交易所将相关质押的CCER卖出。质权人或独立的第三方机构应当按交易所规定办理开户手续，且交易时须遵守交易所交易规则及其他细则的相关规定；（二）符合交易所规定的其他方式。",
  "第十七条【处置申请】质权人申请办理CCER出质申请，应向交易所提交下列资料：（一）《CCER出质处置申请表》；（二）质押证明书原件；（三）质权人法定代表人授权委托书；（四）质权人法定代表人及其经办人的身份证明复印件；（五）交易所要求的其他材料。",
  "第十八条【处置结果】质权人应在获得交易所出质处置的确认通知书后对该质押的CCER实施处置，并在处置完成后将处置结果以书面形式报告交易所。",
  "第十九条【依法处置】质押双方因质押的CCER产生纠纷的，交易所将根据相关司法裁判文书结果进行处置。",
  "第七章 附则",
  "第二十条【质押收费】交易所协助办理CCER质押，出质人应向交易所缴纳质押登记手续费用。质押登记手续费用收费标准由交易所另行制定。解除质押登记的不再收费。",
  "第二十一条【交易所免责】因质押合同等申请材料内容违法、违规及其他原因导致质押无效而产生的一切法律纠纷和责任，由质押登记双方依法承担，交易所不承担任何责任。若本规则与国家有关部门出台CCER质押登记相关政策或规定相冲突。按照国家规定执行，交易所有权按照国家规定修订本规则，交易所不承担由此而产生的任何责任。",
  "第二十二条【解释权】交易所保留本规则的最终解释权。",
  "第二十三条【实施日期】本规则自公布之日起实施。"
 ]
}