{
 "title": "【农业要素】上海农村土地承包经营权流转交易规则",
 "time": [
  "发布时间：2016-05-01",
  "15:48"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "（试行）",
  "第一章 总则",
  "第一条 为规范农村土地承包经营权流转交易行为，保障交易双方当事人合法权益，维护上海农村土地承包经营权公开流转交易秩序，根据《中华人民共和国物权法》、《中华人民共和国土地管理法》、《中华人民共和国农村土地承包法》、《中华人民共和国农村土地承包经营纠纷调解仲裁法》等相关法律法规，制定本规则。",
  "第二条 农村土地承包经营权流转交易，应遵循依法、自愿、有偿、规范有序的原则，保护农村集体经济组织土地所有权和农户承包、经营、流转、收益等合法权益。",
  "第三条 本市涉农地区的承包农户委托村集体集中流转的土地，应依托上海农业要素交易所的网络交易平台，通过上海农业要素交易所分中心（以下简称“上海农交所分中心”）在乡镇层面开展农村承包土地进入市场公开流转交易。",
  "第四条 农村其他集体耕地流转交易可参照本交易规则实行。",
  "第五条 农村土地承包经营权流转交易可以采取下列方式进行：（一）招投标；（二）公开协商；（三）其他。",
  "第二章 交易条件",
  "第六条 农村土地承包经营权流转交易应具备以下条件：（一）农村土地承包经营权权属明晰，并已确权登记颁证；（二）流入方必须是具有完全民事行为能力的自然人、法人或其他组织，并具有相应的投资经营能力；（三）流转交易项目要符合国家的法律法规、环境保护、农业产业发展规划、土地利用总体规划和城乡一体化建设规划等政策规定。",
  "第七条 流转交易流出方向上海农业要素交易所提出申请并提交下列材料：（一）提交农户委托村级集体经济组织流转的委托证明；（二）委托农户的土地承包经营权证复印件；（三）《流出方申请书》；（四）需要评估的，必须提供评估报告文书；（五）法律法规规定的其他材料。",
  "第三章 交易程序",
  "第八条 上海农交所分中心对流转交易申请进行登记，并将相关资料转交至镇土地承包经营权流转管理服务中心，对相关材料进行审查，审查通过的，流转交易的流出方与上海农交所分中心办理委托手续。",
  "第九条 上海农交所分中心依据流转交易的流出方提交的材料制作挂牌信息，在上海农业要素交易所网站进行信息发布，挂牌时间不少于5个工作日。",
  "第十条 农村土地承包经营权流转交易信息应当包括下列内容：（一）流转交易标的基本情况（位置、面积、农户数量、产业布局规划、交通状况、基础设施、流转方式、用途、流转期限、指导价格等）；（二）流转交易标的权利人的基本情况；（三）流转交易流入方应当具备的基本条件；（四）法律法规规定的其他事项。",
  "第十一条 挂牌期间，上海农交所分中心接受意向流入方的咨询。",
  "第十二条 凡对流转交易项目有流入意向者，应在挂牌期间按规定向上海农交所分中心递交流入申请及相关材料。（一）流入交易申请书；（二）流入方的身份证明文件或有效证件（照）；（三）需要提交的其他材料。",
  "第十三条 挂牌期满，上海农交所分中心对意向流入方的受让申请进行登记，对意向流入方的资格进行初步审查；如只产生一个符合条件的意向流入方，可以采取公开协商方式或参照《上海农村土地承包经营权流转交易简易规则（试行）》（见附件）确定流入方；产生两个及以上符合条件的意向流入方，通过招投标或其他方式确定流入方。采取招投标方式流转交易的，应当按照国家有关规定组织实施。",
  "第十四条 上海农交所分中心组建由乡镇农业、农经等部门和村相关人员组成的招投标工作小组（经营资格审核小组），人数不少于5人。负责对流入方进行经营资格审核，并组织开展土地流转交易的开标、评标、定标工作，对投标人的经营能力、经营业绩、信誉情况、创新情况、承诺情况及流转价格等进行综合评定，综合得分最高者中标。开标、中标等相关信息通过上海农业要素交易所网站和村务公开栏向社会公布，接受社会监督。",
  "第十五条 确定流入方后，流入方应当在收到中标通知书后的5个工作日内与流出方本着平等、协商、自愿的原则，签订农村土地承包经营权流转合同。流转合同一般包括以下条款：（一）流转交易标的；（二）流转双方的姓名（名称）、住所；（三）流转标的权属性质及内容；（四）流转标的现状（土地名称、位置、范围、面积、质量等级）；（五）流转期限和起止期限；（六）流转价款及支付方式和期限；（七）经营方向、用途及相关责任；（八）交易双方权利和义务；（九）合同各方的违约责任、合同争议的解决方式、合同变更和解除的条件；（十）交易双方认为需要约定的其他事项；（十一）签约日期。",
  "第十六条 对流出方暂免收交易服务费用，对流入方可适当收取相关费用。",
  "第四章 行为规范",
  "第十七条 农村土地承包经营权的流转交易价格，以当地区县农业部门当年度发布的土地流转指导价为依据，实际流转价格不得低于指导价。",
  "第十八条 在农村土地承包经营权交易过程中，出现下列情形之一的，经上海农交所分中心确认后终止交易。（一）农村土地承包管理部门提出终止交易的；（二）流入方、流出方双方提出终止交易书面申请，经镇农村土地承包管理部门批准的；（三）人民法院作出终止交易裁决的；（四）应当依法终止农村土地承包经营权流转交易的其他情形。",
  "第十九条 镇农村土地承包管理部门应当按照《中华人民共和国土地承包法》等相关法律法规，对本地区农村土地承包经营权流转交易进行监管，建立监督、考核和退出机制。根据经营者的生产标准、环境保护和经济效益等各方面情况进行综合，对擅自改变土地农业用途，危害农产品质量安全和在流转农地上实施掠夺性经营、违章搭建建筑物以及恶意拖欠流转费等行为经营者的考核实行一票否决制，并依法终止其已签订的流转合同。",
  "第二十条 在流转交易过程中，发生农村土地承包经营权流转交易纠纷协商调解不成的，可向区农村土地承包纠纷仲裁委员会申请仲裁或向本区人民法院提起诉讼。",
  "第五章 附则",
  "第二十一条 本规则由上海市农业委员会负责解释。",
  "第二十二条 本规则自二〇一六年五月一日起试行。",
  "附件：上海农村土地承包经营权流转公开交易简易规则（试行）一、已到期合同的土地流转的公开交易规则1、已签订的农村土地流转合同在即将到期前三个月，应在上海农业要素交易所的网络交易平台向社会进行公开公示，公示期限为10个工作日。2、土地流转信息公示期内，如果仅有原经营者一人愿意流转土地时，可通过所在的乡镇土地流转管理服务中心和村委会仅对其合同履行情况、生产经营情况、诚实守信情况等进行审核，审核通过后可直接进行合同续签并进行公示。3、土地流转信息公示期内，如果原经营者愿意放弃继续流转土地，且仅有一人进行投标时，不再进行评分竞标的程序，可由当地招投标工作小组（经营资格审核小组）对其经营资格进行审查，审查通过后进行公示，公示无异议再签订流转合同。4、土地流转信息公示期内，包括原经营者在内的2人及2人以上愿意流转土地时，应按照标准流程进行招投标交易，但原经营者享有流转土地的优先权，也必须参与投标、竞标程序。二、新委托土地只有1人投标流转的公开交易规则农户新委托流转的土地在公示期结束时仅有一人投标流转的，其流转交易程序可参照本规则第一条第3款。"
 ]
}