{
  "title": "═\n【司法拍卖】上海市公共资源拍卖中心关于进一步做好网络拍卖工作的重点提示",
  "time": [
    "发布时间：2020-12-22",
    "21:00"
  ],
  "infosource": "信息来源：国家",
  "scannum": "浏览次数：",
  "context": [
    "34家司法拍卖机构：近期，协会连续召开两次司法拍卖专题工作会议，对做好网络拍卖工作提出了明确的要求，从第一季度的实践来看，总体上各单位在组织管理、现场操作、引导竞买人参与网络竞拍等方面有了较大的提升，但是，在日常工作中也发现部分企业仍然在工作中存有一些问题，并且随着网络拍卖的深入应用，其间也产生了一些新的问题需要加以重视。经研究，现对如下问题作进一步说明，请有关企业及时自查自纠，维护上海司法拍卖的整体形象。",
    "一、关于企业自身组织管理中存在的问题 1、部分拍卖机构的网管人员没有参加过协会组织的网络拍卖实务操作培训。从近期网管人员备案表统计的信息来看，大多数企业网管人员较多，并且普遍参加过协会组织的培训，但是一部分企业的网管从未参加协会培训，并且平时不主动与协会网络部联系培训事宜。2、部分拍卖机构没有进行相关的业务学习和模拟。网拍系统提供了测试平台，大多数企业制定了内部学习的制度，经常在测试平台进行模拟练习。但是，一小部分企业没有在测试平台进行过模拟，也没有形成固定的学习制度。3、个别拍卖机构自身的网站建设存在明显缺陷。协会曾在1月份的会议上作出要求，要求企业在3月份之前完成自身企业的建设完善工作，但是目前仍然有个别拍卖机构自己的网站内容混乱、缺少基本的拍卖标的等信息内容，也没有指向公拍网的链接。而做的比较好的企业，例如上海国拍、泓盛拍卖，已经建设了专门的司法拍卖频道，丰富标的描述的内容，增加了地图、照片等多项内容，这点值得各企业学习。在公拍网的改版中，也将对上传标的描述字段作出具体要求，各拍卖机构可以先在自己网站进行实践。",
    "二、关于网络拍卖具体操作中存在的问题 1、没有及时在网拍平台发布拍卖会。一部分企业在临近拍卖会开始前才发布该场拍卖会，造成系统中没有该场拍卖会的记录，也查询不到相关标的信息。2、拍卖会取消以后不通知公拍中心撤销的现象仍然存在。虽然协会数次强调要求拍卖会取消后要及时通知公拍中心撤销，但是个别拍卖机构仍然不予重视，打乱了中心的正常工作秩序，也浪费了有限的拍卖厅资源。3、没有及时开始、结束拍卖会。同样，在协会数次开会强调中都提及了此问题，但是个别企业仍然没有足够重视，拍卖会没有及时点击开始造成外界不能在网站上观摩；拍卖会结束后不点击结束，网站上一直显示正在进行，造成法院、监管部门和社会各界的误解。4、部分公司的网拍操作能级亟待提升，在实践中，比较普遍的现象有：（1）拍卖会没有发布，拍卖时间到了发现无法点击拍卖会开始；（2）不输入起拍价，无法点击拍卖开始；（3）不按拍卖师的加价幅度设置竞价阶梯，导致网络竞买人端显示的下一价位与拍卖师对现场竞买人要求的下一价位不一致，造成拍卖混乱；（4）没有准确操作“落槌倒计时”，拍卖师落槌以后网络还未关闭的现象时有发生，如果此时网络竞买人再出价，又将产生不应发生的问题。需要特别提示的是：司法拍卖中标的案值较高，网络竞买人不熟悉倒计时规则的情况下，很容易错过出价时间，建议在有网络竞买人参与的情况下，充分延长倒计时的时间，并且拍卖师在此期间应该给予网络竞买人充分的提示。",
    "三、关于宣传推广等问题的说明 1、协会布置的“网络成交占三分之一”这一要求目前大多数企业正在积极贯彻，但是少数企业还是重视不足，需要进一步加强对竞买人的宣传引导，必要时及时向公拍中心申请导拍员给予指导。2、由于网络竞买人数的增加，公拍中心的平板电脑、竞价席位随时会出现数量紧张的情况，有的拍卖企业已经自行购置了平板电脑等设备带至中心会场。建议各企业根据实际自行购置笔记本电脑、平板电脑等设备带至会场，给网络竞买人使用。3、目前，很多企业除了公拍网、企业网站等宣传渠道之外，还开通了企业微博、企业微信等平台，以更加灵活快捷的方式推送拍卖信息。建议有条件的企业可以开拓企业微博、微信等平台，并落实专人进行维护管理，提升对外宣传形象。协会将择期专题组织微信应用培训班，为各企业免费讲解微信应用技巧。4、协会官网微信平台“上海拍卖信息”已经开通，现阶段主要以发布公共资源拍卖信息为主，帮助各单位进一步提升招商宣传的覆盖面。请各单位珍惜协会的精心付出，积极配合协会进行信息的采集工作。具体来说，第一，需要发布招商信息的，请各单位自行将拍品信息发布到公拍网的招商栏目中，由协会统一采集；第二，每周五统一发布拍卖标的介绍，请于周四之前将近期拍卖的标的信息统一发至中心，拍卖信息类：（1）房产：公寓、住宅、花园住宅、办公楼、工业厂房、商业店铺；（2）车辆；（3）股权；（4）物资；（5）其他。主要内容:标的+基本信息；拍卖公司简称；咨询联系电话.",
    "四、关于工作联系 1、为了方便管理和协调，今后需要人工申请、撤销、变更拍卖厅等事宜，与朱建平联系，电话：63774198 13901911109。",
    "2、发布招商广告、微信内容等事宜联系：黄海红，电话：63776128 18288148888。",
    "3、公拍中心设有导拍员为各企业在网络拍卖中对竞买人提供帮助和指导：冯晨晨 64226596",
    "4、公拍网、网拍等系统应用联系：魏锋年 63774198、18918170169。",
    "2014年3月19日"
  ]
}