{
 "title": "【农业要素】上海农业要素交易所交易管理办法（试行）",
 "time": [
  "发布时间：2018-09-10",
  "15:48"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "（初稿）",
  "第一章 总则",
  "第一条 为了规范各类农业要素及其他生产要素、资源要素的交易行为，促进农业要素交易市场的健康发展，推动城乡各类生产生活要素的流动，优化资源配置，特制定本办法。",
  "第二条 凡在上海农业要素交易所（以下简称“农交所”）进行各类交易活动的，适用本办法。法律、法规和规章另有规定的，从其规定。",
  "第三条 本办法所称的农业要素交易行为，是指各类农业要素及其他生产要素、资源要素的权利主体将其合法拥有的各类权利，通过农交所进行有偿出让的行为。",
  "第四条 在农交所从事的农业要素交易行为，应当遵循诚实信用和公开、公平、公正的原则。",
  "第五条 农交所是为各类农业要素及其他生产要素、资源要素权利交易提供场所设施、信息发布、组织交易等服务，对交易行为进行鉴证，履行相关职责的公司制企业法人。",
  "第六条 农交所应当依法制定相关交易规则。",
  "第七条 农交所应当形成可供上网查询的信息网站和数据库系统，及时提供权利交易的信息、管理制度、交易规则和相关的法律、法规、规章及政策规定。",
  "第二章 交易活动",
  "第八条 进入农交所进行交易活动的出让方、受让方（以下合称为“交易双方”）可以直接向农交所申请进行各类权利交易活动，也可以委托农交所认可的经纪会员进行权利交易。",
  "第九条 交易双方委托经纪会员进行权利交易的，应当与经纪会员签订委托合同，确定资费标准及相关违约责任。",
  "第十条 出让各类权利的，应当向农交所提交申请，并提供下列材料：（一）出让方的有效资格证明；（二）出让方权利权属的有效证明；（三）准予权利出让的证明；（四）标的的基本情况；（五）法律、法规和规章规定需要提交的其他材料。",
  "第十一条 受让各类权利的，应当向农交所提交申请，并提供下列材料：（一）受让方的有效资格证明；（二）受让方的资信证明；（三）法律、法规和规章规定需要提交的其他材料。",
  "第十二条 农交所应当对交易主体资格和交易条件进行审查。交易双方应当对其提供的权利交易材料的完整性、真实性、合法性负责。",
  "第十三条 农交所会根据出让方的相关材料形成《权利出让公告》，并将《权利出让公告》在约定的期限内，通过农交所的网络交易平台进行发布，同时通过微信公众号、新浪微博等媒体渠道进行休息推送，对外公布。",
  "第十四条 各类权利交易可以采取协议转让、场内竞价等方式，也可以采取法律、法规、规章规定的其他方式，《权利出让公告》中应当对权利交易的方式进行明确说明。",
  "第十五条 交易双方达成成交意向后，应当签订权利交易合同。权利交易合同包括下列主要内容：（一）交易双方的名称、住所；（二）出让标的名称；（三）出让价格及价款支付时间和方式；（四）权利交割事项；（五）违约责任；（六）合同争议解决方式；（七）交易双方约定的其他事项。",
  "第十六条 权利交易合同经交易双方签章后，由农交所审核通过后出具《交易鉴证书》。",
  "第十七条 在农交所进行权利交易的出让方或者受让方，凭农交所出具的《交易鉴证书》至相关部门办理有关权证变更手续。",
  "第十八条 出让方、意向受让方或其他相关主体在权利交易过程中发现以下情形的，应向农交所提出中止申请，由农交所作出中止或不予中止的决定：（一）标的权利权属不清或者存在权属纠纷的；（二）出让方上级主管部门提出中止申请的；（三）农交所依法认为属于应该中止情形的。",
  "第十九条 导致交易活动不能按规定程序正常实施的情形消除后，农交所应当尽快恢复交易。交易双方当事人在中止期限届满后仍未能消除致使中止的情形或不能通过调解达成共识的，农交所可以作出交易项目终止的决定。",
  "第二十条 出让方、意向受让人或其他相关主体可以直接向农交所提出终止申请，由农交所作出终止或不予终止的决定。农交所也可以根据下列情形直接作出终止的决定：（一）标的权利因不可抗力毁损、灭失；（二）出让方或意向受让方为自然人，丧失民事行为能力或死亡的；（三）出让方无故不推进权利交易进程，经农交所催办仍不作为的。",
  "第二十一条 农交所办理权利交易的收费标准，由物价部门核定，并会在上海农交所网站上予以公布。",
  "第二十二条 权利交易双方在权利交易过程中发生纠纷，可以向农交所或者相关权利交易的上级管理部门申请调解；也可以依据合同约定，申请仲裁或者向人民法院提起诉讼。",
  "第三章 会员",
  "第二十三条 农交所的会员分为：普通会员和经纪会员。普通会员：在农交所平台进行交易的交易双方均可向农交所申请成为普通会员；农交所鼓励交易双方成为普通会员，但并不做强制要求。经纪会员：参与各类权利转让业务的中介机构必须向农交所提出申请成为经纪会员，并以经纪会员的身份开展业务。",
  "第二十四条 申请成为普通会员或经纪会员，应同时具备下列基本条件：（一）依法设立的组织或机构，或是具有完全民事行为能力的个人；（二）具有良好的信誉或经营业绩；（三）认可并遵照执行农交所业务规则；（四）最近二十四个月不存在重大违法违规行为，且未受到监管部门或其他部门的行政处罚；（五）满足农交所要求的其他条件。农交所将在微信公众号、新浪微博等平台及时推送各类权利的出让信息，普通会员在享受信息推送、信息咨询等服务的同时，也应当对自己的所有交易行为负责。经纪会员需要在遵守国家法律法规和农交所各项规章制度的基础上，为各类权利交易活动提供相关服务并对其在农交所进行的一切交易行为负责。",
  "第二十五条 农交所会对普通会员、经纪会员的申请进行审核，审核期为5个工作日，审核合格后，农交所会通过农交所的网站、微信公众号和新浪微博等平台进行公示。同时农交所会定期公布经纪会员名单，供交易双方选择，建立委托代理关系。",
  "第二十六条 农交所应当对所有会员的权利交易行为进行管理和监督。",
  "第四章 附则",
  "第二十七条 本办法由上海农业要素交易所负责解释。",
  "第二十八条 本办法自2018年9月10日起实施。"
 ]
}