{
 "title": "【司法拍卖】上海市公共资源拍卖中心公拍网网络同步拍卖信息系统运行管理办法",
 "time": [
  "发布时间：2020-12-22",
  "21:00"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一章 总则",
  "第一条 为充分发挥上海市拍卖行业协会网络同步拍卖信息系统（以下简称“网络拍卖系统”或“系统”）的功能，保障网络拍卖系统正常运行，进一步提升拍卖行业服务水平和形象，根据市商务委、市工商局、市高级人民法院关于实施网络拍卖的相关意见和要求，特制定本办法。",
  "第二条 本市使用网络拍卖系统的各拍卖企业，适用本办法。",
  "第三条 上海市拍卖行业协会网络信息工作部负责组织、审核网络拍卖系统的建设和更新；负责制定行业网络拍卖运行管理的相关制度；负责系统的维护和管理；负责企业应用环境的验收；负责相关管理人员和操作人员的培训。",
  "第四条 企业使用网络拍卖系统必须建立相应的管理制度，管理人员和操作人员必须经过上岗培训，按照规程正确操作。",
  "第二章 准入管理",
  "第五条 本市拍卖企业应积极配套使用网络拍卖信息系统，经协会审核后，为申请企业进行设备安装、系统调试和人员培训等事宜，由网络信息部组织实施。",
  "第六条 根据系统运行管理标准，企业应用网络拍卖，应具备相应的硬件条件（电脑、投影、音视频采集、宽带网络等），并配备2名以上的管理人员和操作人员。",
  "第七条 成员单位要确定一名专职人员为网络拍卖联络员，并及时向协会报备。联络员发生变化应及时告知协会。",
  "第三章 网络信息部管理",
  "第八条 系统基本的日常维护工作委托网络开发公司完成，协会网络信息工作部以及技术小组负责联系、协助和监督网络开发公司做好下列维护工作：（一）负责系统服务器和系统网络的稳定性、安全性维护，定期备份相关数据，记录系统日志，保障系统正常运行。（二）负责系统软件的更新审核，及时发布相应的通知和说明文档。（三）建立热线响应和应急备案制度，协助成员单位解决使用中出现的问题。（四）及时纠正并清理系统中各类失效的、不规范、以及和网络拍卖无关的信息。",
  "第九条 协会网络信息部负责各成员单位发布网络拍卖活动信息的规范性审核，并检查功能开放、操作规范和音视频质量等内容。",
  "第十条 协会网络信息部接受成员提出的关于网络竞买人资料的复核申请。",
  "第十一条 协会网络信息部负责维护系统与各相关主管、监管单位的对接。",
  "第四章 成员单位管理",
  "第十二条 成员单位在发布拍卖公告的同时须在协会网络拍卖系统同时发布公告，并至少提前2日发起该场网络拍卖。",
  "第十三条 拍卖会发起后须按时进行同步直播，并开放网络观摩和竞价功能。撤拍、缓拍、设备或网络故障等特殊情况应及时向网络信息部做出说明。",
  "第十四条 进行网络拍卖活动前应该进行仔细检查，确保硬件设备、网络环境和系统运行正常。",
  "第十五条 举行网络拍卖会前要认真审核网络竞买人登记资料，对首次申请网络拍卖的竞买人须现场审核身份信息，对已参加现场审核的竞买人身份信息，成员单位可向协会申请复核。",
  "第十六条 对参加网络拍卖的网络竞买人，各成员单位应与其签订网络竞买协议书等法律文件，明确告知各项风险和义务。",
  "第十七条 发起网络拍卖会，必须遵守以下规则：（一）准确、完整地选择和填写拍卖会各项信息。（二）上传的“拍卖公司图标”或“专场拍卖会图标”大小应在100K以内，像素为120*90。（三）“拍卖会名称”应使用统一格式，示例：“上海国拍2011年3月31日（第8期）物资拍卖会”，名称依次由4至5字企业简称、日期、期次（括号表示也可以不加期次）、拍卖会类型组成。特殊拍卖活动可不按此格式填写。",
  "第十八条 拍卖会进行过程中，操作人员要注意操作准确、规范，拍卖师要注意仪表和主持规范，拍卖企业要保持拍卖会场秩序正常，展现企业良好形象。",
  "第十九条 公共资源拍卖会必须开放网络直播和观摩，并且公开拍卖结果。",
  "第二十条 拍卖会结束后，企业要及时结束网络拍卖会。",
  "第二十一条 企业因为操作失误等原因需要更改系统现实的拍卖结果的，要以书面形式向协会作出申请，并加盖单位公章。",
  "第二十二条 成员单位要认真保管系统密码，不得将系统核心信息透露给其他机构和个人。",
  "第五章 附则",
  "第二十三条 各成员单位既是网络拍卖系统的使用者，又是监督者。协会网络信息部组织成员单位讨论和决定网络拍卖系统的重大事项，对成员单位就办法的执行情况进行监督。",
  "第二十四条 本办法由上海市拍卖行业协会负责解释，自发布之日起实行。上海市拍卖行业协会2011年5月3日"
 ]
}