{
 "title": "【司法拍卖】上海市公共资源拍卖监督管理委员会上海市公共资源拍卖实施办法",
 "time": [
  "发布时间：2015-03-01",
  "10:59"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一章 总则",
  "第一条 为进一步规范公共资源拍卖活动，完善公共资源市场配置机制，提高公共资源拍卖的质量和效益，从源头上预防和治理腐败，根据《中华人民共和国拍卖法》、《拍卖管理办法》（商务部24号令）等法律、法规和《上海市公共资源拍卖管理办法》的规定，结合本市实际，制定本办法。",
  "第二条 公共资源拍卖应遵循公开、公平、公正、诚实信用以及竞争择优的原则，实行统一拍卖场所、统一网络平台、统一信息发布、统一资金管理、统一接受监管。",
  "第三条 公共资源拍卖应按照“政府主导、市场驱动、集中交易、联合监管”的要求，建立统一规范的公共资源拍卖平台和监督管理机构。",
  "第四条 公共资源拍卖实行目录管理，目录范围内的公共资源采用拍卖方式进行交易的集中在上海市公共资源拍卖中心进行。",
  "第二章 组织机构及职责",
  "第五条 上海市公共资源拍卖监督管理委员会（以下简称监委会）是全市公共资源拍卖工作的监督管理机构，负责全市公共资源拍卖的监督管理和重大决策，领导、协调公共资源交易的重大事项。监委会主任由分管市领导担任，成员单位包括市商务委、发改委、国资委、经信委、监察局、工商局、机管局、质监局、公安局、财政局等职能部门和市高级人民法院、上海海关。",
  "第六条 监委会下设办公室，负责全市公共资源拍卖的指导、协调和监管工作，办公室设在市商务委，成员包括监委会各单位，主要履行以下职责：（一）研究制订公共资源拍卖的管理制度；（二）编制《上海市公共资源拍卖目录》，并及时更新；（三）指导公共资源拍卖中心的业务活动，对公共资源拍卖活动进行监管；（四）协调处理公共资源拍卖中发生的争议、纠纷和投诉；（五）承办监委会交办的其他事项。",
  "第七条 上海市公共资源拍卖中心（以下简称公拍中心）作为公共资源拍卖场所和服务平台，主要履行下列职责：（一）贯彻实施公共资源拍卖相关法规制度，会同相关职能部门制定与公共资源拍卖相关的管理规章制度、工作流程并组织实施；（二）为公共资源拍卖活动提供设施完备、规范统一的拍卖场所、设施和服务；（三）按照规定集中发布拍卖信息，为各方提供信息服务；（四）负责公共资源拍卖网络信息平台建设和技术维护，提供现场与网络同步拍卖、网络拍卖等服务；（五）建立规范的信息平台和交易监管系统，为信息的公开发布及交易监管提供必要的网络支撑；（六）建立资金结算管理系统，保证公共资源拍卖资金安全；（七）对拍卖活动录音录像，保存完整的拍卖记录，对拍卖数据存档；（八）协助相关部门对拍卖活动进行监管，纠正、制止违法违规行为，发现问题及时报告相关部门；（九）协助监委会及相关部门对拍卖活动的监管；（十）完成主管部门交办的其他事项。",
  "第八条 涉及公共资源拍卖的各职能部门依法对其职权范围内的公共资源拍卖进行组织、监督和管理，具体职责包括：（一）委托拍卖机构或公拍中心进行公共资源拍卖；（二）对涉及本部门的公共资源拍卖活动进行监管；（三）审核确认拍卖过程、拍卖行为和拍卖结果；（四）建立和管理本行业的评审专家库，培训、考核和管理评标专家，并指导、监督专家库的使用；（五）向监委会申报本部门职权范围内出现的新的公共资源交易项目，协助监委会及时更新《目录》。",
  "第九条 公共资源拍卖机构应遵循诚实信用原则，依法开展业务，自觉服从相关职能部门、监委会和公拍中心的监督管理。",
  "第三章 拍卖目录",
  "第十条 下列项目应当列入公共资源拍卖目录：（一）司法机关强制执行的涉诉涉讼资产；（二）行政管理和行政执法部门罚没物品和依法追缴的赃物中需处理的物品；（三）党政机关、事业单位资产或资产经营权的市场转让和处置；（四）国有及国有控股企业的资产转让和处置；（五）文化、体育、教育、卫生、交通运输以及市政园林等部门的特许经营项目，路桥和街道冠名权、公共停车场、公交经营权、户外广告经营权、市政设施经营权和物业管理、城市基础设施市场化养护等；（六）公共部门和行政机关需处理的溢卸物品和无主物品；（七）农产品、水产品、陈化粮等主副食产品；（八）污染物排放权等各类环境资源交易项目；（九）有关自然资源项目的开发权利出让；（十）其他需要市场化公开拍卖的公共资源项目。",
  "第十一条 公共资源拍卖目录由监委会会同相关部门依据法律、法规规定拟定。",
  "第十二条 列入公共资源拍卖目录的项目应当在公拍中心进行公开拍卖。鼓励未列入管理目录的公共资源交易项目进入公拍中心进行公开拍卖。",
  "第十三条 法律、法规已对目录中公共资源项目的交易程序有相关规定的，从其规定。法律、法规对公共资源交易项目的交易程序没有规定或者规定不明确的，原则上采取公开拍卖的方式。",
  "第四章 拍卖程序",
  "第十四条 公共资源项目委托方按照有关规定评选确定具有公共资源拍卖资格的拍卖机构，并委托其依法组织拍卖活动。",
  "第十五条 评选公共资源拍卖机构的专家应在评审专家库里随机抽取。",
  "第十六条 公共资源交易项目委托方可根据需要，提出竞争主体资格条件。提出的竞争主体资格条件，应当有利于促进公平竞争，符合项目的合理需求，不得以不合理的条件排斥、歧视潜在竞争主体。",
  "第十七条 拍卖机构从事公共资源拍卖业务应具备以下条件：（一）有熟悉相应公共资源拍卖业务的专业人员；（二）有一定的公共资源拍卖处置经验；（三）有网络拍卖操作证书的拍卖师和网络管理人员；（四）有相应信用等级资质；（五）规范经营，近3年无违规记录。",
  "第十八条 拍卖机构依法组织拍卖，一般程序包括：委托评估、委托拍卖、确认底价、勘察标的、权属调查、查补证照、刊登公告、拟定协议、张贴公告、编制目录、网上展示、宣传招商、接受咨询、组织预展、前期备案、实施拍卖、后期备案、收取价款、交割过户、完成结算、总结报告、立卷归档等。",
  "第十九条 拍卖机构应当依法在媒体上发布拍卖公告，并同时在公拍中心的网络平台上公告、公示。公告内容包括不限于以下方面：（一）转让方情况；（二）拍卖标的名称及状况描述；（三）拍卖标的参考价、保证金数额；（四）拍卖及拍卖展示的时间、地点；（五）拍卖方式；（六）指定的资金账户；（七）参加拍卖应办理的手续、竞买协议和可能存在的风险；（八）拍卖机构联系人、电话；（九）监管部门联系电话；（十）其他应该公告的内容。",
  "第二十条 公共资源拍卖应当采用现场与网络同步拍卖、互联网拍卖、局域网竞价拍卖等形式。",
  "第二十一条 因网络系统故障致使拍卖不能进行的，或者因不可抗力致使拍卖不能进行的，应当中止公共资源交易。",
  "第二十二条 公共资源拍卖结果应当在公拍中心网络平台进行公示。",
  "第二十三条 拍卖完成后七日内，拍卖机构应以书面方式向公共资源委托方报告拍卖情况。",
  "第五章 监督管理",
  "第二十四条 公共资源拍卖采取集中统一、高效有力的综合监督体制。有关部门负责对各自公共资源拍卖活动全过程进行监督，监委会对相关职能部门履行公共资源拍卖职责情况和公拍中心的服务活动进行监管。",
  "第二十五条 拍卖当事人应对拍卖活动要求其提供资料的完整性、真实性负责。当事人认为交易活动不合法的，可以向相关职能部门或监委会投诉举报，职能部门或监委会应及时组织调查、处理。",
  "第二十六条 相关部门应建立拍卖机构、评审专家等信用评价系统范其资格审查，凡有违反规定或不良行为记录的，限制参与公共资源拍卖活动。",
  "第二十七条 公拍中心提供的场内交易者的信用信息经相关部门认定后，录入信用评价系统，向社会公布。",
  "第二十八条 监委会对公共资源拍卖活动进行监督检查，及时发现和纠正公共资源交易中存在的问题，对违反工作纪律造成损害的行为予以责任追究，构成犯罪的，依法追究刑事责任。",
  "第二十九条 公拍中心应协会相关职能部门和监委会加强日常监管，监管方式可采用现场监管、网络监管向结合的方式。",
  "第六章 附则",
  "第三十条 本办法自2015年3月1日起开始实施。"
 ]
}