{
 "title": "【农业要素】上海市青浦区重固镇农村集体产权交易规则",
 "time": [
  "发布时间：2020-11-04",
  "15:56"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一章 总则",
  "第一条 为切实加强农村集体“三资”管理，提高资产的保值增值能力，规范重固镇农村集体产权交易行为，确保农村集体产权交易公开、公平、公正。根据《国务院办公厅关于引导农村产权流转交易市场健康发展的意见》（国办发〔2014〕71号）、《上海市人民政府办公厅关于贯彻<国务院办公厅关于引导农村产权流转交易市场健康发展的意见>的实施意见》（沪府办〔2015〕75号）等文件精神，以及上级关于加强农村基层党风廉政建设和加强农村集体资金资产资源管理的相关意见，结合重固镇农村集体产权管理的实际情况，制定本规则。",
  "第二条 本办法适用于青浦区重固镇范围内农村集体经济组织为发包方（出让方）的农村集体产权交易行为。",
  "第三条 农村集体产权交易应当遵循自愿平等、诚实信用、等价有偿和公开、公正、公平竞争的基本原则。",
  "第四条 上海农业要素交易所（以下简称“上海农交所”）作为重固镇农村集体产权交易的重要平台，其职能包括：（一）审查交易标的物的真实性，合法性；（二）依照本办法组织交易；（三）统一发布农村集体产权交易信息；（四）对集体经济组织的进场交易项目进行程序性监督；（五）为农村集体产权交易活动提供技术及系统支持；（六）为农村集体产权交易活动提供政策法规咨询服务；（七）协助调查处理交易过程中的相关投诉等。",
  "第二章 交易范围",
  "第五条 原则上，法律没有限制的农村产权各类要素均可入市交易。鉴于当前农村产权类别较多，权属关系复杂，适用规则以及配套政策也不完善的情况，故经梳理并请示上级资产管理部门，明确现阶段我镇行政区域内农村集体产权交易的范围主要包括：（一）镇、村、组集体资源的经营权和使用权；（二）集体经营性资产的所有权和使用权；（三）集体经济组织所有的股权；（四）农业生产性设施的所有权和使用权；（五）农业科技成果、技术的转化；（六）其他依法依规可以交易的农村集体产权。今后随着农村产权制度改革工作的深入，农村集体产权交易市场的成熟，根据农村经济发展的需要和有关法律法规，再逐步扩大交易范围。",
  "第六条 下列农村集体产权原则上不得交易：（一）直接影响广大成员利益的公益性资产；（二）产权关系不清的；（三）处置权限有争议的；（四）法律、法规规定的其他不允许交易的农村集体产权。",
  "第七条 农村集体产权交易可以采取下列方式进行：（一）拍卖；（二）招投标；（三）竞价；（四）协议；（五）国家法律、法规规定的其他方式。协议方式交易村集体资产的价格须经村合作社社员代表会议表决通过；协议方式交易镇集体资产的价格，须经镇经联社理事会表决通过。",
  "第八条 为切实加强集体“三资”管理，涉及农村集体产权交易行为原则上应当进入上海农业要素交易所网络交易平台进行公开交易。",
  "第三章 管理机构",
  "第九条 成立上海农交所农村集体产权交易中心重固分中心（以下简称“重固分中心”），具体负责农村集体产权公开交易的管理。",
  "第十条 重固分中心组建由镇经发、财政、经管、资产公司及各村集体经济组织等成员单位（部门）组成的资格审核小组（兼竞投监督小组）。负责对意向受让单位（人）进行资格审核，并对农村集体产权竞投交易进行监督。",
  "第十一条 重固分中心承担以下职责：审核标的物信息、公开发布交易信息、竞投方资格审查、发放竞投邀请函、组织公开竞投、公布竞投结果及保存管理农村集体产权交易档案等。",
  "第四章 交易程序",
  "第十二条 提出交易申请。申请交易的集体经济组织（单位）向重固分中心提出书面申请，并视情况提交下列材料：（一）青浦区重固镇农村集体产权交易方案；（二）青浦区重固镇农村集体产权交易申请表(出让方)；（三）交易标的物基本情况说明及图片；（四）按照法律、法规的规定需要提交的其他材料。按照民主议事规则和决策程序，村级集体产权交易方案需由集体经济组织根据情况拟定，经重固分中心审核，并提交社员代表会议表决通过；镇级集体产权交易方案一般由镇经联社理事会表决通过，涉及重大事项的需提交社员代表会议表决通过。交易方案应包括交易标的物情况说明、交易底价、交易方式、交易用途、交易期限、交易保证金等内容。非首次交易的农村集体产权项目，申请交易的集体经济组织（单位）须在原交易合同到期前3个月书面通知原承租单位（人）并取得负责人签字回执后，方可向重固分中心提出交易申请。",
  "第十三条 进行前置审核。重固分中心对集体经济组织提交的申请交易资料进行审核，并自收到全部资料之日起15个工作日内作出是否受理交易的答复。",
  "第十四条 发布交易信息。通过上海农交所网络交易平台统一发布交易信息，涉及出让的集体经济组织（单位）应在政务公开栏同时发布交易信息。信息发布时间一般不少于5个工作日。在交易信息发布期限内，未经重固分中心同意，申请交易的集体经济组织（单位）不得撤回交易；申请交易的集体经济组织（单位）如需要变更交易信息的，需在交易日5个工作日前以书面形式向重固分中心提出申请。",
  "第十五条 审查受让资料。意向受让单位（人）在公示的报名时间内向重固分中心报名，并视情况提交以下相关资料：（一）青浦区重固镇农村集体产权竞投申请表（受让方）；（二）竞投人有效身份证明、授权委托书、营业执照原件及复印件；（三）按出让方交易标的底价的20%交纳交易保证金；（四）按照法律、法规的规定需要提交的其他材料。",
  "交易保证金的处置方式：（1）一份保证金只能竞投一宗交易，若不能成功竞得，可竞投其他交易；（2）交易结束后，未成交的竞投人的交易保证金，在5个工作日内无息全额退还；（3）成功竞得并签订正式合同的，5个工作日内无息全额退还保证金或转作预付款。保证金汇到指定账户，并向重固分中心提供缴款凭证。镇资格审核小组（竞投监督小组）对意向受让单位（人）的资格进行审核，审核通过后由重固分中心向意向受让单位（人）发送《竞投邀请函》。",
  "第十六条 组织产权交易。重固分中心在公开指定的交易时地点组织公开交易活动，交易现场原则上由上海农交所主持。只有1个竞投人竞投的，成交价不能低于底价；有2个或2个以上竞投人竞投的，以交易方案设定的方式进行交易；如无人竞投或无有效报价的，通知其集体经济组织（单位），另行组织交易；采取明标明投、明标暗投方式进行的交易，按照价高者得方式成交；若价格与条件相同的，以现场抽签形式确定最终竞得人（在同等条件下，原受让人、集体经济组织成员享有优先权）。交易成功后，交易双方在交易现场签订《成交确认书》，受让方在上海农交所网络交易平台上确认交易。交易结果需在上海农交所网络交易平台和集体经济组织（单位）政务公开栏同时公示，公示时间一般不少于5个工作日。",
  "第十七条 签订合同。公示结果无异议后，镇竞投监督小组监督交易双方签订交易合同。凡涉及农村集体产权租赁的，合同租赁期限原则上不得超过三年。",
  "第十八条 出具交易凭证。由上海农交所出具交易凭证。",
  "第十九条 资料归档。重固分中心和实施交易的集体经济组织（单位）分别整理资料规范存档。",
  "第二十条 续约规定及程序。（一）已签订的农村集体产权交易合同在即将到期前3个月，由集体经济组织（单位）书面通知原承租方，并在上海农交所的网络交易平台向社会进行公开公示，公示期限为5个工作日。（二）项目信息公示期内，如果仅有原承租方1人意向受让时，可通过所在的集体经济组织和镇资格审核小组对其合同履行情况、生产经营情况、诚实守信情况等进行审核，审核通过后可直接进行合同续签并进行公示。（三）项目信息公示期内，如果原承租方愿意放弃继续受让此项目，且仅有1人意向受让时，不再进行竞投交易程序，可由所在的集体经济组织和镇资格审核小组对其经营资格进行审查，审查通过后进行公示，公示无异议再签订交易合同。（四）项目信息公示期内，包括原承租方在内的2人及2人以上意向受让时，应按照标准流程进行竞投交易程序，原承租方享有受让此项目的优先权，但也必须参与竞投交易程序。（五）如需通过协议方式交易的，请参照本规则第二章第七条。（六）承租人有下列情况的不得续租：1.续租的行业性质不符合安全环保要求；2.续租的产业业态不符合产业布局要求；3.承租人转租做二房东；4.承租人信誉度差，欠交租金、水电费，恶意欠薪；5.承租人不善经营，经营状况极差，企业资不抵债；6.承租人发生偷税漏税、违法经营等行为的。7、承租人有其他违法、违约行为的。",
  "第五章 见证和监督",
  "第二十一条 农村集体产权交易合同由上海农交所统一提供并鉴证，需要公证的，按照有关法律、法规的规定办理。",
  "第二十二条 农村集体产权交易发生竞投时，应由镇竞投监督小组在场见证监督。",
  "第二十三条 申请交易的集体经济组织成员均有到场监督交易的权利，但必须提前2天向集体经济组织提出到场监督的申请。",
  "第二十四条 在农村集体产权交易活动过程中，发现有违法违规行为的，应当及时纠正，并依法查处。",
  "第六章 行为规范",
  "第二十五条 农村集体产权交易过程中，有下列情形之一的，经镇集体资产监督管理委员会确认后中止交易：（一）集体资产管理部门提出终止交易的；（二）农村集体产权在权属上有争议的；（三）产权交易机构认为有必要中止交易的；（四）司法机关依法发出终止交易书面通知的；（五）其他依法应当中止交易的。",
  "第二十六条 为支持农村集体经济的发展，对作为出让方的集体经济组织（单位），暂时免收交易服务费，对受让方按规定收取交易服务费。对交易行为涉及依法纳税的，按国家相关税法规定执行。",
  "第二十七条 在交易结果公示前，交易机构管理工作人员对受让申请单位（人）的相关申报资料，负有保密责任。",
  "第二十八条 农村集体产权交易有争议的，当事人可以通过调解、协商，或者依据合同的约定申请仲裁，也可向人民法院提起诉讼。",
  "第七章 附则",
  "第二十九条 本规则由上海农交所和重固分中心负责解释。",
  "第三十条 本规则自重固镇人民政府《关于开展农村集体产权交易市场（试点）建设的实施意见》文件下发之日起同步施行。"
 ]
}