{
 "title": "【司法拍卖】上海市公共资源拍卖中心国有资产拍卖实施规则",
 "time": [
  "发布时间：2020-11-05",
  "11:03"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一条 为进一步加强对本市国有资产拍卖活动的监管，完善与市场经济相适应的拍卖交易规则，根据《中华人民共和国拍卖法》、《中华人民共和国企业国有资产法》、《上海产权交易市场资产交易规则》、《上海市公共资源拍卖管理办法》以及上海市国资委关于规范国有企业资产转让管理的有关要求，制定本规则。",
  "第二条 国有资产转让方自主选择交易机构，采用拍卖方式进行公开转让的应在上海市公共资源拍卖中心（以下简称“公拍中心”）统一进行。",
  "第三条 国有资产拍卖应做到“统一进场拍卖、统一网络平台、统一发布公告、统一资金管理、统一接受监管”,并遵循公开、公平、公正和诚实信用的市场化交易机制。",
  "第四条 上海市公共资源拍卖监管委员会是公拍中心的监督管理机构，成员包括市商务委、市国资委、市监察局、市发改委、市经信委、市工商局、市高院、市机管局、市质监局、市财政局、市公安局、上海海关。上海市产权交易管理办公室(以下简称“市产管办”)在市国资委领导下，会同市商务委、市工商局等部门对公拍平台的国有资产拍卖活动实施监管。",
  "第五条 公拍中心在市国资委、市产管办等部门的指导下完善国有资产拍卖规则和拍卖监督管理系统，实现与国有资产交易监管系统的对接和统一。",
  "第六条 公拍中心应做好以下工作：（一）提供设施完备、规范统一的拍卖场所；（二）提供现场与网络同步拍卖、网络拍卖等技术服务，保障网络设施的安全稳定；（三）实现拍卖信息发布、拍卖交易系统、拍卖结果、拍卖实时监管等信息、数据与监管部门的对接；（四）对拍卖保证金和成交款进行监管，保证资金安全高效流转；（五）对拍卖活动录音录像，保存完整的拍卖记录；（六）对拍卖交易数据存档，并及时报送市国资委和市产管办。（七）协助主管部门对拍卖活动进行监管，及时纠正、制止各拍卖当事人的不规范行为，发现问题及时报送主管部门；（八）完成市国资委、市产管办等部门交办的其他任务。",
  "第七条 拍卖机构从事国有资产拍卖业务应当具备以下基本条件：（一）通过市产管办培训考核，有5名以上取得国有产权拍卖资质的专业人员；（二）熟悉国有资产拍卖业务，有一定的国有资产拍卖处置经验；（三）有网络拍卖实务操作证书的拍卖师和网络管理人员；（四）连续2年通过市商务委年度拍卖监督核查，近3年无违规记录；（五）规范经营，取得相应信用等级资质的优质拍卖企业。",
  "第八条 上海市拍卖行业协会根据申请参加国有资产拍卖的基本条件，向市国资委、市产管办推荐拍卖机构。",
  "第九条 符合条件的拍卖机构在市国资委、市产管办备案，转让方在备案名录里选择拍卖机构进行拍卖。",
  "第十条 国有资产拍卖的一般程序包括：委托评估、委托拍卖、确认底价、勘察标的、权属调查、查补证照、刊登公告、拟定协议、张贴公告、编制目录、网上展示、宣传招商、接受咨询、组织预展、前期备案、实施拍卖、后期备案、收取价款、交割过户、完成结算、总结报告、立卷归档等。",
  "第十一条 拍卖机构主要负责以下事项：（一）勘察拍卖标的物，熟悉拍卖标的物情况；（二）拟定拍卖公告、竞买须知、竞买协议、拍卖成交确认书等相关文件，报市产管办备案；（三）对拍卖标的物进行展示、宣传和招商，接受意向竞买人咨询、组织看样；（四）接受竞买人登记，使用公拍中心监管账户收取拍卖保证金；（五）依法主持拍卖活动；（六）对拍卖会现场全程录音录像；（七）拍卖成交后出具成交确认书，结算成交价款；（八）组织交易各方完成标的物的交割或交接；（九）分别向主管部门和转让方出具拍卖报告；（十）其他应当由拍卖机构负责的事项。",
  "第十二条 拍卖机构在省级上经济类报刊、公拍中心公拍网上发布拍卖公告。拍卖公告包括不限于以下内容：（一）转让方情况；（二）拍卖标的名称及状况描述；（三）拍卖标的参考价、保证金数额；（四）拍卖及拍卖展示的时间、地点；（五）拍卖方式；（六）公拍中心监管的保证金账户；（七）参加拍卖应办理的手续、竞买协议和可能存在的风险；（八）拍卖机构联系人、电话；（九）市产管办和工商部门的监管电话；（十）其他应该公告的内容。",
  "第十三条 评估价100万元以上的资产，公告期不少于10个工作日；评估价1000万元以上的资产，公告期不少于20个工作日。",
  "第十四条 拍卖机构在接受意向竞买人咨询过程中，应客观、实际地展示或介绍标的物；接待意向竞买人实地看样的，应尽可能分别进行，避免意向竞买人相互串标损害当事人利益。",
  "第十五条 拍卖机构原则上不得对竞买人的资格条件作出限制，国家法律法规或相关规定有明确要求的除外。",
  "第十六条 竞买人应在规定时间内足额交付拍卖保证金，领取竞买号牌。拍卖保证金的数额不低于评估价的5%，一般不超过评估价的20%。法律法规、相关规定、主管部门或转让方有要求的除外。",
  "第十七条 竞买人可以自行参加拍卖，也可以委托代理人参加拍卖。代理人参加拍卖的，应当出具竞买人签署的授权委托书和竞买人、代理人的身份证明或法人单位证明文件。授权委托书应载明代理人的姓名或者名称、代理事项、权限和期限。被代理人对代理结果有异议的，由代理人自行承担相关的经济和法律责任。",
  "第十八条 国有资产拍卖采用拍卖师主持下的现场与网络同步拍卖方式，拍卖机构拟定现场与网络拍卖的拍卖规则、拍卖须知等相关文件，竞买人自行选择在现场参拍、或者通过网络参拍、或者在现场使用竞价设备参拍。",
  "第十九条 拍卖活动全程应通过互联网进行直播，接受主管部门和社会各界监管。",
  "第二十条 竞买人的最高出价或应价经拍卖师落槌或者以其他公开表示买定的方式确认后，拍卖成交。",
  "第二十一条 拍卖机构组织拍卖时，应当制作拍卖笔录，并由拍卖师、记录人签名;拍卖成交的，还应由买受人或其代理人签名。",
  "第二十二条 拍卖成交的，买受人应与拍卖机构签订拍卖成交确认书，并与转让方签订转让合同；拍卖机构将拍卖成交确认书、转让合同提交公拍中心、市产管办备案。",
  "第二十三条 拍卖保证金、成交价款应当通过公拍中心指定的监管账户进行结算，拍卖机构不得自行变更结算账户。",
  "第二十四条 买受人交纳的拍卖保证金可以转为成交价款；未成交的拍卖保证金应当在拍卖结束后的3个工作日内按原付款方式全额退还原账户。",
  "第二十五条 拍卖机构按照委托合同或竞买协议约定向转让方和买受人收取拍卖佣金。委托合同或竞买协议未明确约定的，按行业标准收取。",
  "第二十六条 拍卖机构和公拍中心应分别建立国有资产拍卖项目卷宗，一案一卷存档，保存期限不少于5年。",
  "第二十七条 拍卖机构在国有资产拍卖过程中，应当接受上海市公共资源拍卖监督管理委员会、市产管办、公拍中心的监管和指导，遵守有关法律法规、国有资产交易有关规定以及职业规范。",
  "第二十八条 拍卖机构在国有资产拍卖活动中，有以下情形之一的，可根据其情节暂停或取消其国有资产拍卖资格，对违反法律法规的提请行业监管部门依法处理：（一）违法反相关法律法规及国有资产拍卖交易的管理规定的；（二）未采取有效措施防止或制止竞买人的恶意串通、扰乱拍卖会秩序，造成负面影响的；（三）未履行拍卖人的责任义务，造成国有资产损失的。",
  "第二十九条 本规则未尽事宜由市产管办、公拍中心、拍卖机构另行协商确定，报市国资委备案。",
  "第三十条 本规则自印发之日起实施。"
 ]
}