{
 "title": "【司法拍卖】上海市公共资源拍卖中心拍卖当事人应当遵守的拍卖规则",
 "time": [
  "发布时间：2020-11-05",
  "11:04"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "为规范拍卖行为，维护当事人合法权益，确保现场与网络同步拍卖有效实施，根据《中华人民共和国拍卖法》及相关法律、法规、规章，特制定本规则。一、拍卖活动应遵循公开、公平、公正、诚实信用的原则，依法实施的拍卖行为具有法律效力。拍卖当事人应遵守本规则并受此制约。二、竞买人（网上竞买人）是指参加竞购拍卖标的的公民、法人或者其他组织。法律、行政法规和拍卖公告等对拍卖标的的买卖条件有规定的，竞买人应当具备规定的条件。三、竞买人（网上竞买人）于规定时间内按要求办理登记手续，交验有关证件，交付保证金，领取号牌以及办妥其他相关的手续后，可以参加竞买。网上竞买人必须先在网上注册，后经拍卖人审核，再取得资格登陆网络拍卖信息系统参与现场与网络同步拍卖。四、竞买人（网上竞买人）委托代理人竞买，代理人须出示有效的委托文件及本人身份证明。否则将视为代理人以自己的名义竞买。五、委托人可以出席拍卖会，但不得参与或委托他人代为竞买自己委托的拍卖标的。六、委托人在拍卖开始前要求拍卖人撤拍的，拍卖人可以撤回拍卖标的。七、拍卖人应当按规定在拍卖前展示拍卖标的，并提供查看拍卖标的的条件及有关资料。竞买人（网上竞买人）可以在公告规定的咨询展示期内，实地勘查拍卖标的物，充分了解拍卖标的情况，必要时应聘请专家帮助，避免盲目竞买。八、拍卖人应当向竞买人（网上竞买人）说明已经知道或者应当知道的标的瑕疵。拍卖人将标的情况予以明示的，对明示文件界定内容的真实性承担责任。拍卖人在拍卖前声明不能保证拍卖标的的真伪或者品质的，不承担瑕疵担保责任。为此所作的文字说明、图片目录和估价等仅供竞买人（网上竞买人）参考。九、竞买过程中，竞买人应严肃认真地举牌竞价并妥善保管号牌，并对该号牌的竞价行为承担责任。网上竞买人在网上出价以拍卖会现场传导到网上的文字直播信息为准，而拍卖会现场传导到网上竞买人客户端出的音频视频信号仅作为网上出价时了解拍卖会现场情况的辅助手段。十、拍卖师可以确定标的起拍价格和竞价阶梯。拍卖师在拍卖前应当宣布起拍价格、竞价阶梯，并有权临时调整竞价阶梯。竞买人须按拍卖师宣布的规定竞价。网络拍卖信息系统操作员根据拍卖师的竞价阶梯，确定网上竞买人的报价模式。竞买人（网上竞买人）一经应价，不得撤回；当其他竞买人有更高应价时，其应价即丧失约束力。标的有保留价的，最高竞价未达到保留价时不成交。十一、竞买人最高应价经拍卖师以落槌或者其他公开表示的方式确认后，标的拍卖成交。竞买人随即成为该标的买受人，买受人须与拍卖人签署《拍卖成交确认书》和其他需要签署的文件。网上买受人必须在拍卖会后1个工作日内到拍卖会签署《拍卖成交确认书》和其他应当签署的文件。竞买人（网上竞买人）未竞得拍卖标的的，拍卖人应当退还竞买人交付的保证金。十二、拍卖成交后，买受人交付的保证金即转为定金。买受人（网上买受人）须在约定期限内付清成交价款和佣金，拍卖人须按照约定交付标的物。司法委托拍卖标的的交付按司法程序办理。买受人未能按约定受领拍卖标的的，自约定交付之时起即对标的承担风险责任，并承担由此产生的费用。拍卖人、买受人未按约定履行义务的，应依法承担违约责任。十三、拍卖标的须依法办理证照变更、权属转受让登记的，买受人应持拍卖人出具的成交证明和有关资料，会同委托人向有关管理机关办理手续；拍卖人须提供必要的协助服务。买受人应当按照法律、法规的规定处置其购得的拍卖标的，依法履行相关义务。十四、拍卖活动当事人应当遵守拍卖法律、法规的规定和拍卖现场秩序，不得喧哗吵闹，不得阻挠竞买人竞价，不得阻碍拍卖师进行正常工作。当事人之间不得恶意串通，损害他人利益。更不能有操纵、垄断等违法行为。一经发现将依法追究其法律责任。由于互联网可能出现不稳定情况，不排除网络拍卖发生故障（包括但不限于网络故障、电路故障、系统故障）以及被网络黑客恶意攻击，网络竞买人必须充分估计上述原因导致网上竞价不同于现场竞价所带来的风险，如果发生上述情况以及本人操作差错所造成的损失由网络竞买人承担。网络竞买人一旦参与网上竞价，即认同和接受网络拍卖的客观状态、拍卖会现场传导给客户端的拍卖标的图文信息和音频视频直播信号、拍卖师的主持、拍卖成交价的确认。十五、委托人、竞买人或其他人员需对拍卖活动情况进行摄影、摄像和录音的，须事先征得拍卖人同意并办理登记备案。非经拍卖人同意，任何人不得擅自发布拍卖活动信息。十六、买受人未按照约定付款的，应当承担违约责任，或者由拍卖人征得委托人的同意，将拍卖标的再行拍卖。拍卖标的再行拍卖的，原买受人应当支付第一次拍卖中本人及委托人应当支付的佣金。再行拍卖的价款低于原拍卖价款的，原买受人应当补足差额。十七、因委托人原因造成拍卖人无法向买受人交付拍卖标的的，拍卖人应当退还买受人交付的标的价款及拍卖佣金，不承担任何法律责任和经济赔偿。十八、竞买人、买受人须遵守本须知；拍卖人在每次拍卖时对不同标的制定专项规则或约定的，则从专项规则或约定。委托人、竞买人，如果您认为拍卖人主持的本次拍卖会有违反《拍卖法》的情况，致使您权益遭受侵害的，您可以向上海市工商行政管理机关投诉、举报。举报电话：54326252。本人对上述规则无异议并愿意遵守。",
  "竞买人（网上竞买人）（签名）",
  " 年  月  日"
 ]
}