{
 "title": "【司法拍卖】关于加强网络司法拍卖现场管理和规范网拍服务的通知",
 "time": [
  "发布时间：2020-12-22",
  "21:00"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "尊敬的上海市高级人民法院领导：12日前，最高人民法院《关于推进司法公开三大平台建设的若干意见》出台以后，上海拍卖行业认真学习，并从中受到很大启发。我们感到，最高院《若干意见》的精神与上海公拍平台信息化建设的目标思路是一致的，延续性和兼容性是《若干意见》的最大特点，因此依据《若干意见》精神，结合上海实际情况，进一步改进和提高上海市公共资源拍卖中心、公拍网的运行水平和范围是十分重要的工作。上海的网络拍卖和公拍平台起步较早，起点较高，早在2010年就已经建成了网络拍卖平台，在国内率先实施现场与网络同步拍卖，司法拍卖活动全部在互联网上集中公告、同步竞价、视频直播，接受监管。随后在2011年又建成集中拍卖场地——上海市公共资源拍卖中心，司法拍卖进一步做到场所统一、资金集中、监管便捷。这是在上海市历任高院领导关心和支持下，我们改革创新的重要举措，三年的实践已经取得了阶段性的成功，再一次走在全国前列，这其中凝聚了历任高院领导关心和支持、政府管理部门的帮助以及全行业的努力。面对新的形势和不断发展的技术方式，我们结合司法拍卖的工作规律，对进一步做好司法拍卖工作进行了分析和梳理，形成了一些理论和实践的成果。同时，我们也根据最高院“三大平台”建设的有关要求和指引，在市商务委、市经信委、中国电信等单位的指导下正在建设覆盖司法拍卖前、中、后全流程的信息化拍卖平台，以期将“线上竞价、线下服务”有效衔接，充分实现“信息充分、竞价充分、流程公开、监管便捷”，进一步提升拍卖成交价和成交率，保证司法公正和司法为民。现将有关情况报告市高院领导，请予以指导。第一部分对司法拍卖及“网拍”等问题的基本认识 一、关于“网拍”的概念网拍，既网络拍卖，是拍卖机构通过发起网络竞价的形式，将特定的物品或者财产权利转让给最高应价者的买卖行为，是传统拍卖方式在空间和时间上的延伸，是拍卖系统工程中的竞价环节之一。目前，网络拍卖主要有三种模式：局域网电子竞价、互联网在线竞价、现场与网络同步拍卖。局域网电子竞价：基于物理空间和电子竞价终端的竞价方式，其特点是竞买人必须到现场，每人一个竞价器。这一竞价方式往往受竞价器数量限制，参与局限性较大，并不适合司法拍卖竞买人多的需要，因此，在互联网竞价产生后，这种方式已逐步淡出。互联网在线竞价：将拍品放在互联网上，在一定的时间内由出价最高者竞得，是淘宝、腾讯等电子商务公司的主要形式。其在竞价时长等方面有一定优势，但是比较适合标准化的物品，具有一定的局限性，并不适用于情况较为复杂的物品。以淘宝网司法拍卖为例，迄今为止，浙江法院也仅将20%瑕疵较少的标的放在网上竞价，约占80%的案件因为存在较多瑕疵而仍然由拍卖机构实施。由于法院本身与司法委托有关的部门分属两个及负责执行的执行庭（局）和负责委托的司法鉴定中心，因此部门之间相互推诿.据我们调查，上淘宝网竞价的标的，意向竞买人若想进行前期咨询和组织看样，很难联系到法院工作人员，尤其是执行法官。即便联系上了，却又因为法官工作繁忙，更主要的是法官对标的相关专业知识缺乏了解，基本上不能满足竞买人需要，由于对标的情况不了解，导致意向竞买人无法参与竞价。尽管有的标的有长达24小时的竞价时间，但是竞价过程还是集中在最后成交前的几分钟内；并且这一方式对竞买人的网络操作水平要求较高。现场与网络同步拍卖：将传统现场拍卖会的竞价、音视频通过互联网进行直播，竞买人既可选择在现场举牌竞价，也可以选择在互联网同步竞价。这一竞价方式最显著的特点是：吸取了传统现场拍卖和网络拍卖的优势，实现了拍卖活动全部上网公开竞价，既保护了各当事人的权益，又尊重了竞买人对竞拍方式的选择；实现了拍卖公告、招商信息、拍卖结果的统一发布，竞买人可一站式查询；实现了拍卖的便捷监管，法院和社会各界可以通过互联网掌握拍卖全过程。这是上海公拍平台的主要拍卖方式。该系统在2010年4月开发建设，这是在研究了现场拍卖、网络竞价各种方式的特点上的一次创新，借鉴了上海国拍、东方国拍、上海公益等多家公司的成果，同年8月试运行，10月正式实施，目前司法拍卖全部实现了集中进场，采取现场与网络同步的方式进行拍卖。2010年，市商务委、市工商局发文要求全市推广应用，2011年国家商务部和上海市政府将其列为“部市合作项目”向全国推荐，随后，公拍网又被市商务委评为全市唯一一个行业性的“电子商务示范平台”。公拍网运行三年多来，共举行同步拍卖会3200多场，拍卖标的超过了22万件。目前，上海公拍平台对于拍卖信息系统的升级正在实施中，可以同时具备现场与网络同步拍卖、互联网在线竞价、局域网电子竞价三种功能，根据标的的属性特点采用合适的竞价方式。二、关于司法拍卖的社会效应及司法为民司法拍卖是司法执行工作的重要环节，关系到法律的严肃，关系到社会的公平正义，备受各方关注，理应体现司法公开和司法为民的服务精神。在司法拍卖方面，司法为民重要的是体现在拍卖过程的公开、拍卖的质量和效率、执行案件审结的速度和结果，充分保障当事人的权益，展现法院形象，做到让人民满意。长期以来，上海拍卖行业集中精力，以最专业和最优质的服务保证司法执行的质量，企业在专业人才、技术等方面大力投入，在尽职调查、广泛招商、公开拍卖、协助交割、维护稳定等方面发挥了积极、不可替代的作用。特别是公拍平台“制度+技术”受到中纪委、上海市纪委监察局等各级部门的好评，无一起违规事件，而上海司法拍卖改革近10年来也没有一起法官腐败事件，社会影响良好，司法强制执行工作正发挥着规范、高效、优质的正能量。三、关于司法拍卖的实施主体司法拍卖本身程序性、专业性极强，因此对于实施主体有较高的要求。历年来，最高院、上海高院的一系列文件都强调了司法拍卖的管理主体和委托拍卖原则。近年来，上海又在此基础上进行了创新，拍卖机构接受委托后集中在公拍平台进行拍卖，接受法院的统一监管，这是社会分工的体现，用技术性创新解决了战略性问题，是社会管理的一大创新。当然，从全国来看，由于存在地域、司法改革基础、拍卖机构能力、软硬件环境等因素，部分地区选择电子商务企业、产权交易机构作为实施主体也有一定的原因。举例来说，浙江、江苏等地由于没有公共拍卖平台，没有网络平台，因此法院选择淘宝网作为部分标的的处置平台。10年前，上海法院率先进行司法拍卖改革，实施“委拍分离”，架起了预防司法腐败的“防火墙”，10年无拍卖引发的法官违规事件。假设按照淘宝模式，由法官来操作，今后主办法官将可能成为焦点，既是运动员又是裁判员，一旦发生纠纷，权责难以界定，司法拍卖可能“回到原点”，“防火墙”制度的时效性也将经受特别考验。从全国和上海多年的实践来看，涉讼资产由法院委托具有资质的拍卖公司运作是当前的最佳方式。四、关于淘宝网拍“零佣金”现象司法拍卖本质上是面向市场的一种商业拍卖活动，作为商业活动所产生的经济纠纷的处置，成本是客观存在的，只是以什么形式存在于什么环节而已。据宣传，淘宝网是“零佣金”，表面上买受人不需要支付佣金，但是相关的成本却转嫁到了法院，法院为此需要增加人员、设备，投入更多的精力去做调查、咨询、组织看样、招商、过户交割等诸多服务关节事项，特别是很多实物数量瑕疵、质量瑕疵、权利文件完整性、有效性瑕疵、非正常交付瑕疵等，本来正常的商务成本需要从法院经费中追加投入，实际上是一种转移支付，即由案件当事人支付变为由财政支付。但是，对标的的调查等工作不是法院最为主要的工作，加上专业、协调和服务并不是法官强项，如果因此影响了上述工作，法院就会面临不作为甚至陷入新的法律纠纷，其后果不可想象。据调查，我们了解到，在浙江地区法官直接面对很多不同类型的案件，因其对于整个流程的专业业务不可能完全熟悉，不能准确及时答复意向竞买人咨询，造成竞买人信息不足，不参加或不敢出价、加价，造成拍卖标的无法实现真正的价值。佣金与标的增值孰轻孰重，是显而易见的。而拍卖机构的专业团队能够为意向竞买人提供最专业、全面的回答，增强竞买人信心，实现标的价值的最大化。目前司法拍卖的佣金收取主要依据是2005年最高人民法院司法解释的规定，作为委托人的法院已经不支付佣金，拍卖成交后，拍卖公司向买受人收取佣金，按照司法解释规定，佣金收取标准是按照成交价由低至高依次递减，是拍卖行业提供服务的正常报酬。其实，通过拍卖行业提供专业、优质服务，提高了拍卖成交率和成交价，拍卖行业已经提升了标的的价值。因此，“零佣金”并不是提升司法执行效率和质量的关键，多年的实践已经证明应该发挥专业机构的力量，尽职做好专业服务工作，既符合社会分工和市场经济规律，又能让法院满意、当事人满意、社会各界满意。五、关于淘宝网“高溢价率”、“高成交率”现象从媒体的宣传中，淘宝网一再宣传其司法拍卖溢价率高、成交率高，竞价轮次多，为此，我们作了较为系统的跟踪调研，发现事实并非如此。以浙江地区为例，目前该省所有法院执行案件中，大约只有20%的案件在淘宝网上进行竞价，这是因为淘宝网仅仅提供的是竞价平台，不负责案件的前期调查、问题排除和成交后的标的转移、权属过户等工作，而事实上大多数执行财产都存在这样或那样的问题和瑕疵，目前能够勉强上淘宝网竞价的标的并不多，因此浙江省法院系统大约有20%的标的上网竞价，由于这些标的瑕疵较少，因此其“成交率”自然也相对高，这些标的由拍卖公司主持同样可以成交，而且成交价肯定高于网上。此外，淘宝网上的标的起拍价普遍较低，因此以较低的起拍价作为坐标与成交价相比，其所谓的“溢价率”自然也就高了，但是没有可比性。调研中我们还发现，大多数标的并非首次拍卖便成交，而是流拍后再次拍卖，其成交价是按照最后一次拍卖时的保留价计算，大多数类似标的成交价尚未达到评估价和首次拍卖的保留价。只不过这些情况被人为屏蔽掉了。淘宝网上虽然“围观”人数众多，但是真正参与竞价的却很少，“围观”的大多数是购买普通商品误打误撞进来的，并不是真正有实力的意向竞买人，大多数标的真正的竞买人仅为几个人。媒体宣传淘宝网竞价轮次多。实际上上是淘宝网设计的竞价阶梯很小，200万元的房产，加价幅度1000元一次，竞价轮次自然也就高了，其实大多数竞价是无益劳动。淘宝网的“宣传攻势”有以偏概全、混淆概念之嫌，社会上大多数的非专业人士由于主客观条件限制不能正确分析对待。上海公拍平台和公拍网是全国政协、中纪委、国家商务部、国家海关总署、国家工商总局、国务院机关事务管理局等大力提倡和推动的，但是非常遗憾，在全国法院系统迟迟没有得到推荐和宣传，造成了社会上对现有成熟模式的不够了解，甚至是误解。当然，淘宝网在标的展示、竞价时间、客户基数方面也有值得我们学习的地方，目前，公拍平台的网络升级正在进行，不久将以更加专业、全面的崭新形象来承担各项资产处置任务。六、关于司法拍卖的市场化运行十八届三中全会明确提出了“发挥市场经济的决定性作用”和“政府购买服务”的要求。拍卖机构与淘宝网等电商平台一样，都是具有同等地位的市场经济主体，根据社会分工，在拍卖这项系统工程面前，拍卖机构的专业优势更明显。政府提倡购买服务，是鼓励市场经济主体不断加强投入和建设，为政府部门提供更加优质的服务。如果法院仅选择某一个电子商务企业作为资产处置平台，看似符合信息化潮流，在形式上比较新颖，但是容易造成一家独大，反而缺乏市场竞争机制，这与建立完全竞争的市场机制是相悖的。七、关于司法拍卖的透明公正司法拍卖的透明和公正无疑是最基本的要求，虽然从某种程度上说网络技术是保证公开的一个利器，但是单纯地依靠一个电商平台为唯一市场交易通道，而不为竞买人提供多种选择的渠道，也不充分地进行对比论证，不能有良好的制度保障，本身就限制了受众的参与度，没有体现公开透明的最大化。根据调查，只有五分之一的竞买人愿意通过网络参加司法拍卖活动，因为在大多数人看来，司法拍卖涉及的财产价值较大，不亲临现场不放心；还有一部分人则不会或者不习惯使用信息技术，更愿意参与现场拍卖；还有一部分试图参与淘宝竞价的人士则表示，因为在咨询过程中法官电话难打、不及时安排看样等原因，最终放弃参加竞买。另外，淘宝模式的监管也是一大问题，淘宝作为竞价平台，不承担拍卖主体的法律责任，而法院自身既是委托人也是监管者，难免造成监管界限模糊。“上海模式”经过多年实践，建立了法院对拍卖机构的监管、法官对执行案件的监管、拍卖机构内部的流程监管一套完整的体系，并且上海三年前就实施的现场与网络同步拍卖给竞买人提供了多种选择，既可以在现场参拍，也可以选择网络竞价，同时还接受各级监管，最大程度满足了竞买人的需求，保证了拍卖公开透明。第二部分上海公拍平台的改革创新和显著特点根据中办、国办建设统一的公共资源交易平台的精神，以及最高院关于司法拍卖集中平台的具体要求，在上海市高院以及政府主管部门的指导下，上海于2011年11月建成了国内首家省市级公共资源拍卖平台，实现了司法拍卖、公物罚没物资的统一进场拍卖。截止2013年12月31日，公拍平台运行两年多来，共举行拍卖活动1520场，拍卖成交额达120.7亿元，成交额中85%是司法拍卖活动。一、近三年司法拍卖成效显著本市司法拍卖从2011年11月起进入公拍平台进行集中拍卖，全部采取现场与网络同步拍卖的方式进行。2012年在公拍平台上举行司法拍卖活动656场，2013年则增加至827场。从成交情况来看，2012年，在房地产市场受宏观调控交易严重缩水的情况下，以房产拍卖为主的司法拍卖实现了逆势增长，全年成交37.94亿元，相比集中进场之前的2011年（从2011年11月才开始进入公拍平台）增长25.5%。2013年，随着公拍平台运行的更加深入，司法拍卖成交额达到了64.39亿元，相比2012年涨幅达69.7%。分析其中原因，法院委托业务的增长和市场因素是客观存在的，但是公拍平台的信息集聚、覆盖面扩大，现场与网络同步拍卖的全面应用也发挥了显著的作用。三年的实践表明，竞买人已经习惯从公拍网上获取各类拍卖信息，进而参与拍卖活动。每场拍卖会都采取现场与网络同步拍卖，或许最终标的被现场竞买人拍得，但是网络竞价的参与直接促进了成交价和成交率的提升。此外，公拍平台公开透明的阳光流程也遏制了围标串标等行为的空间，保证了拍卖成交的质量。二、实现了司法拍卖“五个统一”目前，上海司法委托拍卖形成了“五个统一”：统一拍卖场所——司法拍卖集中在公拍中心进行，最大程度做到公开透明，有效提升服务水平；统一网络系统——司法拍卖全部采取现场与网络同步拍卖方式，开放观摩和竞价，拍卖公告、拍卖结果在网上可以查询；统一公告媒体——全市司法拍卖统一在《上海法治报》上固定时间、固定版面集中刊登公告；统一资金管理——司法拍卖资金集中在指定账户接受监管,保障资金安全高效流转；统一接受监管——市公共资源拍卖监管委员会对拍卖活动进行常态化监管。“五个统一”的形成，进一步巩固了上海司法拍卖改革的成果，丰富了服务内涵，保障了司法执行的效率和法律严肃性。三、公拍平台监管机制健全公拍平台成立伊始，本市有关主管和监管部门就成立公共资源拍卖监管委员会，对包括司法拍卖在内的公共资源拍卖活动进行统一组织、监管。目前，监管委员会已经包括了12个部门，分别是：市商务委、市工商局、市高院、市发改委、市经信委、市监察局、市国资委、市公安局、市质监局、市财政局、上海海关和市机管局。监管委员会联合颁布的《上海市公共资源拍卖管理办法》，明确了包括司法拍卖在内的公共资源拍卖活动的组织形式和监管措施。各监管单位充分肯定了公拍平台“制度+技术”的实践模式，认为平台“三公”特色突出、资源配置和资产增值能力强，是一个健康发展的绿色空间。监委会全力支持平台承担更多的公共资源处置职能，在上海国际贸易中心建设中发挥更大的作用。四、公拍平台受到各界认可2013年9月最高院司法拍卖课题组来平台调研时指出：“虽然没有宣传，但是在最高院心目中上海司法拍卖工作是全国的楷模和先进典型”。此前，最高院司法改革办孙万胜副主任来公拍中心调研时也指出，上海公拍平台就是法院理想中的模式。2013年10月，全国政协来沪调研时，专门听取了公拍中心的汇报，并指出公拍平台对现代服务业创新发展起到了示范作用。2013年4月，《中国纪检监察报》头版刊文《上海：公共资源拍卖晒在阳光下》，客观反映了上海公拍平台的情况，对公共资源“阳光拍卖”作了高度肯定。上海市委常委、市纪委书记杨晓渡对此作出批示：“确属成功经验，上海应该积极向中纪委监察部报信息”。此外，国家海关总署、国家工商总局、国务院机关事务管理局也先后来调研，对中心运行能力表示赞赏，并推荐全国其他地区学习。五、公拍平台的市场辐射能力在显现公拍平台在满足本市司法和公物拍卖的基础上，不断提升市场化水平，对长三角地区以及全国的辐射能力日益突出。江苏、浙江、甘肃等地法院在上海执行的多起案件，均在公拍平台上进行拍卖，取得了100%的成交率，中心先进的软硬件环境，显著的招商宣传效果受到兄弟省市法院的高度评价。江苏、浙江两省法院已要求当地拍卖机构在上海举行的司法委托拍卖统一在上海公拍中心进行。第三部分进一步做好司法拍卖工作的创新举措上海拍卖行业在市高院多年来的关心和支持下，围绕司法拍卖开展了多项积极的改革，取得了一定的成绩。如今，面对新的形势，我们也认识到自身还有很多需要完善和提升的空间，上海拍卖行业没有停止改革创新的步伐，新一轮的“自我改革”已经在实施，我们也在学习和借鉴其他模式的优点，结合上海的理论和实践基础，再一次提升自己的技术服务手段，宗旨就是要进一步做好司法拍卖工作，保证司法执行的高质高效，保证司法公开。目前，我们主要在开展以下几个方面的工作：一、创新与完善网络拍卖新技术，做到“线上线下”互动目前，我们正在市商务委、市经信委、市发改委的支持下，与中国电信、腾讯网、易迅网、东方网等进行战略研究，在网络信息化技术方面进行大幅度的升级，进一步巩固公拍网是全国最专业的垂直型网络拍卖平台的地位。现场与网络同步拍卖这一技术创新已经过三年多的实践，这是凝聚各方智慧的宝贵成果，我们在此基础上，增加互联网在线竞拍、局域网电子竞拍两种模式，根据不同标的选择适合的竞拍方式，实现“充分竞价”的目标；我们对公拍网的各类展示信息进行梳理，进一步将各类信息公开展示，实现“信息充分”的目标；我们还在整合拍卖前、中、后全流程的服务体系，打造“线上竞价、线下服务”的O2O服务标准，发挥拍卖机构的专业团队优势，为竞买人提供更细致的服务；此外，移动互联网（手机）查询、竞拍的功能即将发布，为竞买人提供更加便捷的服务。二、提升公拍平台的软、硬件环境建设，做到一流服务随着司法拍卖参与度的显著增加，以及未来更多公共资源项目进场拍卖的逐渐增多，公拍中心现有的场地、设施、资源等软、硬件条件均需作进一步提升，以满足多项目、多领域的专业需求。及时规划公拍平台的下一步建设，在现有基础上扩展分中心，是当前正在考虑的一项重要工作。下一步，我们考虑根据需要设立若干分会场，包括机动车专业拍卖市场、上海自贸区分会场等，并且结合其他委托部门的要求，考虑建设拍卖标的展示厅、咨询服务厅、登记结算厅、监管观摩办公室、物流配送中心等，同时也在考虑与市土地交易市场等其他资源平台加强衔接合作。三、加强司法拍卖的标准化建设，加大披露力度促进信息对称一方面加强对拍卖标的本身的宣传力度，在内容上，要保披露信息的完整性、客观性和充分性；在发布载体上，除了规定的报刊媒体外，还将利用网络平台、专业网站和资源平台等渠道进行展示。另一方面，加强与法院的沟通联系，及时向法院报送相关信息和交易情况，通过与法院的密切协作，加强对司法拍卖工作的法制宣传，加强对上海公拍平台以及司法拍卖成果的宣传，让社会公众正确和充分了解司法拍卖工作，提高司法公信力和社会关注度。四、强化拍卖项目的策划与招商，提高“溢价率”与“成交率”在实际工作中，发挥拍卖机构中骨干企业的作用，挖掘其他拍卖机构的潜能，创新拍卖招商机制，鼓励联合参与招商，提高拍卖的有效参与度。同时，要求拍卖机构通过更加认真、细致的现场勘查和调研分析，最大限度挖掘标的物的潜在价值及亮点，制定更为细致详实、更加契合标的物实际的拍卖及推介方案。对于重大标的或特殊财产，还要积极利用专题推介会等形式，加大对社会推介的力度和针对性，最大范围地吸引潜在的投资者，力争实现更为公允的市场价值。五、创建高素质的拍卖团队，成为法院执行的有力臂膀我们将进一步加强制度建设，加强专业、岗位技能培训和思想道德教育，促进拍卖机构规范、高效开展经营活动，促进拍卖机构进一步强化企业内部管理，严格执行相关法律、司法解释的规定，严守工作纪律和，严格规范操作流程，以规范、高效的服务质量和水平，做好司法拍卖工作。在具体工作中，将网络拍卖的技能培训常态化，对拍卖师、网络管理员进行动态考核，实施持证上岗制度；督促拍卖机构认真做好竞买人的资格审核及登记工作，防范不良“中介”违规介入；进一步加强拍卖现场秩序管理，保证司法拍卖有序进行。第四部分结论上海司法拍卖的运作模式在技术和实践上都显示了其独特的优势，这是由司法拍卖改革沉淀、行业自主创新、区域特点等多种因素决定的。并且，上海的技术水平和服务方式还在继续升级，在专业性和实效性方面将得到跨越式的进步。全国各地的经济发展水平、拍卖机构规模、实力等都不尽相同，决定了不能“一刀切”，简单地套用某一种操作模式。若将司法拍卖全部推向某一个电商平台是一种冒进、不负责任的做法，同时也缺乏可操作性。因此，我们建议最高院、上海市高院在司法实践中，充分考虑不同区域特点以及执行工作特点，特别是“上海模式”本身已具有的“政务公开、政府监管、网络先进”等功能和特点，已得到各方认可，“上海模式”应该被大力推广。上海法院10年前率先开展的司法拍卖改革带来了今天上海司法拍卖的显著成绩，上海法院历任领导对司法拍卖工作以及公拍平台的关心有力支持了改革的成果，我们表示诚挚地感谢！同时，上海拍卖行业自身的创新也极大地丰富了改革的内涵。我们将一如既往地按照市高院的要求，继续坚持创新，加大投入，全力做好司法拍卖，为司法为民、司法执行、司法公正做出拍卖人更大的努力。以上报告妥否，请指示。上海市拍卖行业协会上海市公共资源拍卖中心二〇一四年一月八日上海市公共资源拍卖中心关于加强网络司法拍卖现场管理和规范网拍服务的通知各有关单位：为了贯彻落实最高院、上海市高院关于推进网络司法拍卖工作的精神，进一步做好上海网络与现场同步拍卖工作，切实提升和网拍质效和服务水平，现就有关事项通知如下：一、关于组织领导的要求1、上拍协成立网络司法拍卖领导小组，蔡鸿生会长任组长，徐勉之、何继骏、周建国、赵涌任副组长，中心管委会成员兼任领导小组成员。领导小组负责网络司法拍卖推进和管理的重大事项决策和部署。2、公拍中心和网络技术部组成网拍工作小组，魏锋年、崔海乐为责任人。网拍工作小组按照上海高院和领导小组要求，加强对网络司法拍卖工作的日常监督和检查，纠正不规范的信息发布和网拍操作，督促企业整改。3、各企业建立责任人制度，将企业责任人或分管副总、网管、拍卖师的人员名单向领导小组报备。上述相关人员，都应参加过网拍培训，熟悉相关规则和标准。二、关于拍卖会现场管理的要求1、在公拍中心举行的拍卖会，应由企业责任人带队，提前一小时到中心现场。到场人员应统一着装，佩戴吊牌。2、拍卖会现场工作人员应保持专注，不得在场内玩手机、玩游戏、或者其他与拍卖会无关的行为。3、拍卖会开始前，工作人员应指导现场竞买人在会场前排就坐，避免竞买人散落在角落、后排，或在场内游走。4、正常拍卖会尚未结束前，工作人员应引导已经竞拍结束的竞买人不要随意提前退场，保持会场良好秩序。5、拍卖会进行时，拍卖公司可安排自己的摄像人员，携带摄像机对全场拍卖会摄像、录音。公拍中心的监控录像继续提供。6、工作人员应避免与其他无关人员和“中介”的随意交流，注意表达方式，严守工作纪律，避免产生误导。三、关于提升网拍服务的要求1、加强人员团队建设。每个企业应至少具备3名经过协会培训的网拍管理员和操作员，要求熟悉公拍网系统，熟悉管理制度，能够处理日常的电脑和网络维护、指导竞买人网络竞拍、协助中心完善平台和系统。新公拍网上线初期，每两周举办一次强化培训和案例点评。企业可自行安排每周一次内训。2、加强网拍操作管理。拍卖会、标的信息应在拍卖公告当天同步发布到公拍网上，拍品视频、图片以及描述信息不得为空白。关于网拍方面的其他操作标准详见培训资料和《上海市公共资源拍卖中心网络司法拍卖操作规则》（公拍中心[2015]6号）。3、加强招商宣传工作。根据法院要求，各企业要切实加强司法拍卖标的的招商和宣传，做到一案一策划，除了报纸、网站招商之外，应积极通过其他渠道，包括：微博微信自媒体平台，房地产、物资、机动车专业网络平台，相关专业报纸，广播电视、路演、招商推荐会等多种形式，加大力量提升竞拍参与度，保证成交率和溢价率的提高。鉴于公拍网已经和人民法院诉讼资产网正式实现链接，最高院、全国法院、以及淘宝网等都能看到上海公拍网，因此，拍卖信息的发布，标的视频等宣传媒介，要体现拍卖机构的专业服务水平和能力，要能从视频中完整展示标的物的客观情况，应结合拍摄、剪辑、动画、特效、字幕、配音解说等，便于让公众理解和接受。各公司要按照上述要求，或者请专业机构进行制作。4、加强线下服务的规范和标准。在加强网拍管理的同时，不能忽视线下服务规范，各公司要根据司法拍卖的23个流程制定工作安排，落实到相关责任人员，提升工作积极性和服务热情，严守司法拍卖的工作规程和纪律。协会将逐步推出关于线下服务的标准化指导意见。5、拓展其他服务。针对司法拍卖资产交易金额大、买受人一次性支付困难等情况，外省市已经在实施网络司法拍卖与金融贷款的衔接制度，帮助竞买人筹措资金，提高拍卖成交率。金融机构的范围不仅包括传统商业银行，还可以扩展至互联网金融企业。针对上述需要充实人员力量、提升专业服务的要求，在拍卖师、网管、视频制作、金融服务等方面，各企业如果不能严格落实到位的，可由中心网络技术部统一协调，提供服务支持。四、关于监督检查的要求1、公拍中心对网络司法拍卖活动进行监督检查，并将检查结果报领导小组以及相关主管部门。2、监督检查的主要内容包括企业管理规范、现场管理和操作规范、网拍发布和操作规范等方面，详见《上海网络司法拍卖日常操作规范考评表（暂行）》。3、对检查中发现的不规范行为，公拍中心以口头提醒、书面整改等方式通知企业纠正、整改，并将检查情况计入《司法网拍考评表》。4、考评扣分达到一定分值，市高院将对拍卖机构作出“警告”、“暂停委托”等处理。以上通知，望33家认真组织学习，共同珍惜好上海司法拍卖来之不易的局面，共同维护好公拍平台的良好形象。上海市公共资源拍卖中心2015年5月25日"
 ]
}