{
 "title": "【司法拍卖】上海市公共资源拍卖中心司法委托拍卖运行管理制度",
 "time": [
  "发布时间：2015-03-25",
  "11:00"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一章 总则",
  "第一条 为贯彻最高人民法院、上海市高级人民法院关于进一步做好司法委托拍卖的有关精神，根据上海市公共资源拍卖监督管理委员会关于加强公拍平台运行管理的相关意见，进一步提升司法委托拍卖的质量和效率，特制定上海市公共资源拍卖中心司法拍卖运行管理制度。",
  "第二条 司法委托拍卖遵循公开、公平、公正、高效的原则，做到统一进场拍卖、统一网络平台、统一发布公告、统一资金管理、统一接受监管。",
  "第三条 上海法院司法委托拍卖在上海市公共资源拍卖中心（以下简称“公拍中心”）使用公拍网网络平台进行。",
  "第二章 公拍中心工作",
  "第四条 公拍中心在市高级人民法院、上海市公共资源拍卖监督管理委员会的监督指导下，对司法拍卖机构和进场拍卖活动进行监督管理，加强公拍网网络平台建设，保障网络平台稳定运行，维护拍卖活动秩序，尽可能实现司法委托拍卖价格最大化。",
  "第五条 公拍中心主要负责以下事项：（一）提供规范统一、设施完备的拍卖场所；（二）保障网络拍卖平台安全稳定，提供网络与现场拍卖、网络在线拍卖、局域网电子拍卖、网络变卖等技术服务；（三）向法院提供信息发布、结果统计等信息和数据；（四）向法院提供网络实时监管服务；（五）对拍卖活动录音录像，保存完整的拍卖记录；（六）协助法院对指定的保证金账户进行监管；（七）协助法院和主管部门对拍卖活动进行监督，维持拍卖秩序；（八）建立拍卖机构考核机制，协助法院和主管部门对拍卖机构工作进行监督考核；（九）建立客户服务评价机制，提升对外服务质量。（十）完成市高院交办的其他工作事项。",
  "第三章 拍卖机构工作",
  "第六条 拍卖机构接受人民法院司法拍卖委托后在公拍中心统一进场拍卖，同时应具备以下条件：（一）有3名以上熟悉司法拍卖业务的专业人员；（二）有2名以上通过网络拍卖业务培训并取得合格证书的专职网络管理人员；（三）具有相应的信用资质等级；（四）遵守法律法规以及市高院的有关规定；（五）遵守公拍中心有关规定，按时交纳公拍平台相关费用。",
  "第七条 司法委托拍卖的一般程序包括：委托评估、委托拍卖、确认底价、勘察标的、权属调查、查补证照、预定场所、刊登公告、拟定协议、张贴公告、编制目录、网上展示、宣传招商、接受咨询、组织预展、前期备案、实施拍卖、后期备案、收取价款、协助交割、完成结算、总结报告、立卷归档等。",
  "第八条 拍卖机构在刊登公告前，应事先在公拍网上预定并确认拍卖会场。",
  "第九条 拍卖公告统一在有关媒体发布的当日，应同时在公拍网上进行发布。拍卖公告包括但不限于以下内容：（一）拍卖的时间、地点和方式；（二）拍卖标的物情况及参考价、保证金数额；（三）拍卖标的物展示的时间、地点；（四）人民法院指定的交纳保证金的银行帐户户名、开户行和帐号；（五）参与竞买应当办理的手续；（六）委托法院司法拍卖监督电话及工商监管投诉电话；（七）拍卖机构名称及办理竞拍登记的时间、地点和联系方式；（八）公拍中心联系方式和公拍网网址；（九）告知意向竞买人司法拍卖存在随时撤回或者暂缓的风险；（十）需要公告的其他事项。",
  "第十条 公告发布当天，应同时在公拍网上进行拍卖标的展示。标的展示包括不限于以下内容：（一）标的名称、数量、单位、参考价和所需保证金；（二）标的的拍卖公告、竞买须知和特别告知；（三）拍卖机构调查了解到的标的情况、瑕疵情况等描述；（四）能够客观、真实反映标的情况的图片和视频；（五）房地产、机动车等标的还应包括其他特定信息。房地产标的信息包括：类型、地址、交通、装修、欠费、税费等；机动车标的信息包括：里程、号牌、年限、税费、环保等。",
  "第十一条 拍卖机构对拍卖标的物进行策划、宣传和招商，接受意向竞买人咨询、组织看样，尽可能地扩大招商宣传的范围。意向竞买人通过网络查看标的后要求现场查看的，拍卖机构应予配合。",
  "第十二条 拍卖机构应对竞买人登记资料进行审核。竞买人通过网络报名的，拍卖机构应尽职审核其资料，并签署网络竞买协议书，告知网络拍卖可能存在的风险。",
  "第十三条 拍卖机构应征得法院允许可选择网络与现场同步拍卖、网络在线拍卖、局域网电子拍卖等拍卖方式。",
  "第十四条 拍卖机构在公拍中心依法主持拍卖活动，并对全程录音录像。",
  "第十五条 拍卖机构举行拍卖会时，网络操作应做到规范、熟练、准确，保证拍卖会有序进行。",
  "第十六条 拍卖成交后出具成交确认书，结算成交价款。网络成交的竞买人可补签成交确认书。拍卖未成交的，拍卖机构及时办理保证金退还手续。",
  "第十七条 拍卖成交款在拍卖公告确定的期限或人民法院指定的期限内汇入人民法院指定的价款结算账户，拍卖机构不得自行变更交款期限和账户。",
  "第十八条 拍卖机构按照最高人民法院的相关规定向买受人收取拍卖佣金。",
  "第十九条 拍卖成交结算后，拍卖机构应配合买受人做好交割和交接，做好售后服务工作。",
  "第二十条 拍卖机构应建立司法委托拍卖项目卷宗，一案一卷保存，一般保存期限为5年以上。",
  "第二十一条 拍卖机构应严格遵守司法委托拍卖工作纪律和行业准则，不得泄露司法拍卖相关信息。",
  "第二十二条 拍卖机构应协助公拍中心维护现场秩序，积极处理信访投诉，遇有重大变更或其他重要事件应及时通知公拍中心做好预案。",
  "第二十三条 拍卖机构应将司法拍卖负责人、网管员、拍卖师等联系方式在公拍中心备案，发生变更及时告知。",
  "第二十四条 拍卖机构应妥善保管网站登录密码，不得外泄，管理人员变化的要及时做好交接。",
  "第四章 监督管理",
  "第二十五条 公拍中心对拍卖机构和拍卖活动进行监管和考评，考评内容包括以下方面：（一）没有预定拍卖会场或发生重大变更不及时告知；（二）没有及时在公拍网上发布拍卖公告、展示拍卖标的；（三）网上标的展示信息不完整、不准确、不及时，没有按照规范实施；（四）网络拍卖会没有及时开始、结束，视频直播没有按时开始；（五）网络拍卖操作不规范，没有及时准确变更标的价格和状态；（六）拍卖会现场秩序混乱，没有及时应对；（七）不能按时交纳公拍中心服务费；（八）其他违法违规或不诚信行为。",
  "第二十六条 公拍中心对拍卖机构的工作行为制定考评制度，建立“扣分表”，并报送市高级人民法院作为机构考评的参考依据。",
  "第二十七条 “扣分”达到一定分值，公拍中心向拍卖机构发出整改建议书，并建议市高级人民法院对拍卖机构进行“警告”、“暂停委托”、“除名处理”。",
  "第二十八条 拍卖机构违反本管理制度或有不良行为记录的，公拍中心限制其进场参加其他公共资源拍卖活动。",
  "第五章 附则",
  "第二十九条 本管理制度由上海市拍卖行业协会、上海市公共资源拍卖中心负责解释，自发布之日起实行。",
  "第三十条 本管理制度报上海市高级人民法院、上海市公共资源拍卖监督管理委员会各监管单位备案。上海市拍卖行业协会上海市公共资源拍卖中心二〇一五年三月二十五日"
 ]
}