{
 "title": "【技术交易】上海技术交易所风险控制暂行规定（草拟）",
 "time": [
  "发布时间：2020-11-05",
  "11:12"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一章 总则",
  "第一条 为规范上海技术交易所的风险管理，建立规范、有效的风险控制体系，提高风险防范能力，保证公司安全稳健运行，提高经营管理水平，根据《中华人民共和国公司法》、《公司章程》等相关法律、法规，结合公司经营和管理实际，制定本规定。",
  "第二条 本规定旨在为上海技术交易所实现以下目标提供合理保证：1、将风险控制在与总体目标相适应并可承受的范围内。2、实现公司内外部信息沟通的真实、可靠。3、确保各项业务符合法律、法规和政策性文件的相关规定。4、提高公司经营的效益及效率。5、确保公司建立针对各项重大风险发生后的危机处理计划，使其不因灾害性风险或人为失误而遭受重大损失。",
  "第三条 公司风险是指未来的不确定性对公司实现其经营目标的影响。",
  "第四条 按照公司目标的不同对风险进行分类，公司风险分为：战略风险、经营风险、财务风险和法律风险。1、战略风险是指没有制定或制定的战略决策不正确，影响战略目标实现的负面因素。2、经营风险是指因经营决策不当，妨碍或影响经营目标实现的因素。3、财务风险包括财务报告失真风险、资产安全受到威胁风险和舞弊风险。1)财务报告失真风险：没有完全按照相关会计准则、会计制度的规定组织会计核算和编制财务会计报告，没有按规定披露相关信息，导致财务会计报告和信息披露不完整、不准确、不及时。2)资产安全受到威胁风险：没有建立或实施相关资产管理制度，导致公司的资产如设备、存货、有价证券和其他资产的使用价值和变现能力的降低或消失。3)舞弊风险：以故意的行为获得不公平或非正当的收益。4、法律风险是指没有全面、认真执行国家法律、法规和政策规定以及上市的证券监管规定，影响合规性目标实现的因素。",
  "第五条 按风险能否为公司带来盈利机会，风险可分为纯粹风险和机会风险。",
  "第六条 按照风险的影响程度，风险分为一般风险和重要风险。",
  "第七条 本规定适用于公司本部及下属分（子）公司。",
  "第二章 风险管理及职责分工",
  "第八条 公司各职能部门和业务部门是风险管理第一道防线；内部审计部门和总经理办公会是风险管理第二道防线；董事会及股东大会是风险管理第三道防线。",
  "第九条 公司业务部门在风险、控制管理方面的主要职责：1、公司业务部门按照公司风险防控的总体要求，分析相关业务流程的风险，确定风险应对方案。2、根据识别的风险和确定的风险防控方案，根据风险管理的要求，完善风险防控方案，包括但不限于建立控制管理制度、按照规定的方法和工具描述业务流程、编制风险控制文档和程序文件等。3、组织风险防控制度的实施，监督各项制度的实施情况，发现、收集、分析控制制度缺陷，提出控制制度缺陷改进意见并予以实施。对于重大缺陷和实质性漏洞，报告公司领导，并进行调整完善。4、配合内部审计等部门对风险控制失效造成重大损失或不良影响的事件进行调查、处理。",
  "第十条 分（子）公司的风险管理和职责分工的设置，分别参照上述第八条、第九条的规定制定。",
  "第三章 风险管理初始信息的收集",
  "第十一条 广泛、持续收集与公司风险管理相关的内部、外部信息，包括历史数据和未来预测，并将收集信息的职责分工落实到各有关职能部门和业务部门。",
  "第十二条 在战略风险方面，广泛收集国内外公司战略风险失控导致公司蒙受损失的案例，并收集与公司相关的宏观经济政策、技术环境、市场需求、竞争状况等方面的重要信息，重点关注影响本公司发展战略和规划、投融资计划、年度经营目标、经营战略有关依据。",
  "第十三条 在财务风险方面，广泛收集国内外公司财务风险失控导致危机的案例，收集与公司获利能力、资产营运能力、偿债能力、发展能力指标的重要信息，重点关注成本核算、资金结算和现金管理业务中曾发生或易发生错误的业务流程或环节。",
  "第十四条 在经营风险方面，广泛收集国内外公司忽视市场风险、缺乏应对措施导致公司蒙受损失的案例，收集与公司产品结构、市场需求、竞争对手、主要客户和供应商等方面的重要信息，对现有业务流程和信息系统操作运行情况进行的监管、运行评价及持续改进，分析公司风险管理的现状和能力。",
  "第十五条 在法律风险方面，广泛收集国内外公司忽视法律法规风险、缺乏应对措施导致公司蒙受损失的案例，收集与公司法律环境、员工道德、重大协议合同、重大法律纠纷案件等方面的信息。",
  "第十六条 公司对收集的初始信息应进行必要的筛选、提炼、对比、分类、组合，以便进行风险评估。",
  "第四章 风险评估",
  "第十七条 公司风险评估主要通过确立风险管理理念和风险接受程度、目标制定、风险识别、风险分析和风险反应等五个基本程序来进行。",
  "第十八条 确立公司风险管理理念和风险接受程度是公司进行风险评估的基础。公司实行稳健的风险管理理念，按照“高”、“中”、“低”三类对风险进行分类管理，在经营管理过程中，采取谨慎的风险管理态度，可以接受较低程度的风险发生。对于高风险投资项目采取谨慎介入的态度。",
  "第十九条 公司目标包括战略目标、经营目标、合规性目标和财务报告目标四个方面。目标确定必须符合国家的法律法规和行业发展规划，符合公司战略发展计划，符合的规定。",
  "第二十条 风险识别即识别可能阻碍实现公司目标、阻碍公司创造价值或侵蚀现有价值的因素。公司可以采取问卷调查、小组讨论、专家咨询、情景分析、政策分析、行业标杆比较、访谈法等识别风险。",
  "第二十一条 风险分析主要从风险发生的可能性和对公司目标的影响程度两个角度来分析。风险分析方法一般采用定性和定量方法组合而成。在风险分析不适宜采取定量分析的情况下，或者用于定量分析所需要的足够可信的数据无法获得，或者获取成本很高时，可采取定性分析法。风险分析旨在确认哪些风险应当引起重视、哪些风险予以一般关注。对于需要重视的风险，需进一步划分为“重要风险”与“一般风险”。判断风险重要程度主要根据风险发生的可能性和影响程度来确定的：1、风险发生的可能性属于“极小可能发生”的，可暂不重点关注。2、风险发生的可能性高于或等于“可能发生”，且风险的影响程度小，确定为一般风险。3、风险发生的可能性等于或高于“风险可能发生”，且风险的影响程度大，确定为重要风险。",
  "第二十二条 风险对策。公司在进行风险分析后，应该根据风险分析结果，结合风险发生的原因选择风险应对方案：规避风险、接受风险、减少风险或分担风险。1、规避风险：推出产生风险的各种活动。2、减少风险：采取行动减少风险的可能性或降低风险影响程度或两者同时降低。减少风险一般涉及大量的日常经营决策。3、分担风险：通过将风险转移或者分担部分风险来减少风险的可能性和影响。常见的方法包括购买保险产品、实施期货的套期保值交易或将某一活动外包。4、接受风险：不采取任何行动去影响风险的可能性或影响。风险分析后，确定风险应对方案时，应考虑以下因素：1、风险应对方案对风险可能性和风险程度的影响，风险应对方案是否与公司的风险容忍度一致。2、对方案的成本与收益比较。3、对方案中可能的机遇与相关的风险进行比较。4、充分考虑多种风险应对方案的组合。",
  "第五章管理解决方案",
  "第二十三条 公司根据风险应对策略，针对各类风险或每一项重大风险制定风险管理解决方案。方案一般应包括风险解决的具体目标，所需的组织领导，所涉及的管理及业务流程，所需的条件、手段等资源，风险事件发生前、中、后所采取的具体应对措施以及风险管理工具。",
  "第二十四条 公司制定风险解决的内控方案，针对重大风险所涉及的各管理及业务流程，制定涵盖各个环节的全流程控制措施；对其他风险所涉及的业务流程，在关键环节设置控制点，采取相应的控制措施。",
  "第二十五条 加强风险控制：在岗位职责中明确风险控制要求；实行风险适时报告制度，要求全体员工发现风险时及时上报；总经理办公会及时对员工报告的风险情况进行分析并采取相应措施。",
  "第二十六条 公司按照各有关部门和业务单位的职责分工，认真组织实施风险管理解决方案，确保各项措施落实到位。",
  "第六章风险管理的监督与改进",
  "第二十七条 公司建立贯穿于整个风险管理基本流程，连接各上下级、各部门和业务单位的风险管理信息沟通渠道，确保信息沟通的及时、准确、完整，为风险管理监督与改进奠定基础。",
  "第二十八条 公司各职能部门和业务部门应定期对风险管理工作进行自查和检验，及时发现缺陷并改进，其检查、检验报告应及时报送总经理办公会。",
  "第二十九条 公司内部审计部门定期或不定期对各职能部门和业务部门能否按照有关规定开展风险管理工作及其工作效果进行监管评价，监督评价报告应直接报送董事会。",
  "第七章 附则",
  "第三十条 本规定由总经理办公室负责解释。",
  "第三十一条 本规定自发布之日起执行。"
 ]
}