{
 "title": "【技术交易】上海技术交易所交易暂行规则（草拟）",
 "time": [
  "发布时间：2020-11-05",
  "11:12"
 ],
 "infosource": "信息来源：国家",
  "context": [
  "第一章 总则",
  "第一条 为规范在上海技术交易所开展的相关交易行为，保障交易相关各方的合法权益，维护上海技术交易所正常交易秩序，根据《中华人民共和国合同法》、《中华人民共和国专利法》、《中华人民共和国促进科技成果转化法》以及其他相关法律、法规和政策性文件的规定，制定本规则。",
  "第二条 本规则所称“交易方”是指依照法律法规和上海技术交易所相关规定，在上海技术交易所平台进行与专利技术、技术秘密及其它相关权益的转让、许可、开发或咨询等相关行为的法人、其他经济组织或具有独立民事行为能力的自然人。所称“交易”是指在上海技术交易所进行专利技术、技术秘密及其它相关权益转让、许可、开发或咨询等行为。",
  "第三条 本规则所称“转让方”是指转让（许可）专利技术、技术秘密及其它相关权益，或提供开发、咨询服务的交易方；“意向受让方”是指有意向受让（被许可）专利技术、技术秘密及其它相关权益，或接受开发、咨询服务的交易方；“受让方”是指受让（被许可）专利技术、技术秘密及其它相关权益，或接受开发、咨询服务的交易方。",
  "第四条 本规则所称“交易项目”是指在上海技术交易所进行交易的专利技术、技术秘密及其它相关权益，以及开发、咨询等服务。",
  "第五条 在上海技术交易所从事交易，应遵守中华人民共和国相关法律、法规和政策性文件的规定及上海技术交易所相关规定，遵循自愿平等、诚实信用和公平、公正、择优的原则，不得侵犯他人的合法权益和损害社会公共利益。",
  "第六条 上海技术交易所为交易方提供项目评价、信息披露、交易撮合、财务结算等相关中介服务,不代为履行应由交易方承担的任何相关义务，不为交易方提供任何形式的担保。",
  "第七条 转让方应具备项目所有权及处置权的主体资格，保证拟交易项目权属依法可以交易，并按照国家法律法规和相关政策规定履行内部决策等相关程序。",
  "第八条 转让方为高等学校、科研院所和医疗卫生机构等研究机构的，应先遵照国家法律、法规和政策性文件规定，并履行内部决策程序后办理相关手续。",
  "第二章 交易程序",
  "第九条 在上海技术交易所进行交易，一般按申请登记、信息披露、组织交易、洽谈签约、资金结算和出具交易凭证等程序进行。",
  "第十条 交易方应当根据相关法规委托上海技术交易所会员机构代理进行交易。",
  "第十一条 委托上海技术交易所会员机构进行交易的，委托方应与会员机构签订委托合同。会员机构应按合同约定完成委托事项并提供相关服务。",
  "第十二条 上海技术交易所为交易各方提供交易价款结算服务。交易方应按照相关约定支付交易服务费。",
  "第十三条 涉及中华人民共和国境内与境外之间的交易项目，应依照有关法律、法规和政策性文件的规定，办理相关审批备案手续。l交易程序 申请登记",
  "第十四条 交易方向上海技术交易所提出交易申请，应填写《信息披露申请书》，知悉《风险提示书》相关内容并签署《风险提示确认函》，递交上海技术交易所要求的相关材料（包括备查的原件和存档的复印件），并保证提交文件的真实性、合法性和完整性。",
  "第十五条 转让方应当向上海技术交易所提交下列申请材料：1、资质证明文件，包括但不限于：经年检的企业营业执照副本复印件、税务登记证复印件、组织机构代码证复印件、法定代表人身份证复印件（交易方为自然人的，需提供交易方个人身份证复印件）等；有特殊资质要求的，需要提交相关资质证明文件复印件；2、交易项目权属证明文件；3、信息披露申请书；4、风险提示确认函；5、交易项目按有关规定需要在披露交易信息前进行评估或备案等事项的，应提交评估报告及备案文件；6、技术标的简述；7、其他相关文件。上述文件中，法人出具的所有文件复印件均须加盖法人公章，身份证复印件须均由本人签字。上述所有文件均须提供原件备查，如未能按上海技术交易所要求提供原件，视为无原件。",
  "第十六条 上海技术交易所对交易方提交的申请书及相关材料进行形式审查,并在接收材料次日起10个工作日内，出具《受理意见通知书》。",
  "第十七条 上海技术交易所对受理的交易项目进行登记，建立项目档案。",
  "第十八条 根据技术标的特性，交易方可委托合法资产评估机构，参考市场法与成本法结合的评估方式，对交易标的进行综合价值评估。l交易程序 信息披露",
  "第十九条 上海技术交易所对受理的交易项目，可根据交易方要求进行信息披露（包括公开信息披露、定向信息发布等方式），征集意向受让方。政府部门对信息披露有特殊规定的，从其规定。",
  "第二十条 转让方应当明确交易信息发布的期限。信息披露期限一般不少于5个工作日，以首次信息披露之日为起始日。政府部门对信息披露期限有规定的，从其规定。",
  "第二十一条 上海技术交易所披露的交易信息内容包括：交易项目基本情况、交易条件、受让方资格条件、对交易有重大影响的相关信息、竞价方式的选择、交易保证金事项等，并注明征集意向受让方的起止时间。转让方应对所披露内容进行盖章（签字）确认，并对所披露信息的真实性、合法性和完整性负责。",
  "第二十二条 意向受让方应在披露公告期限内向上海技术交易所提出交易申请，并提交下列材料：1、资质证明文件，包括但不限于：经年检的企业营业执照副本复印件、税务登记证复印件、组织机构代码证复印件、法定代表人身份证复印件（交易方为自然人的需提供交易方个人身份证复印件）等；有特殊资质要求的，需要提交相关资质证明文件复印件；2、意向受让申请书；3、风险提示确认函；4、交易项目披露信息要求提供的相关文件。上述文件中，法人出具的所有文件复印件均须加盖法人公章，身份证复印件须均由本人签字。上述所有文件均须提供原件备查，如未能按上海技术交易所要求提供原件，视为无原件。",
  "第二十三条 信息披露有效期内，交易方及其会员机构应接受意向受让方的查询洽谈。意向受让方应在信息披露有效期内，直接或委托会员机构向上海技术交易所递交受让申请及相关受让文件。上海技术交易所对意向受让方的受让申请进行登记，并会同转让方按照信息披露的受让条件和国家的有关规定，对意向受让方进行资格审查。",
  "第二十四条 上海技术交易所对意向受让方所提交材料齐全性和合规性进行形式审核，并在披露公告期满后3个工作日内，将对意向受让方的交易资格审核意见书面告知转让方。",
  "第二十五条 转让方在收到上海技术交易所的交易资格审核意见后，应当在5个工作日内予以书面回复。转让方逾期未予回复的，视为同意上海技术交易所的交易资格审核意见。转让方与上海技术交易所意见不一致的，由交易行为批准单位决定意向受让方是否符合交易条件。上海技术交易所在意向受让方的交易资格确认后，通知意向受让方交纳交易保证金。",
  "第二十六条 意向受让方应当在3个工作日内将交易保证金交纳至监管机构指定的第三方结算账户，意向受让方逾期未交纳或未全额交纳交易保证金的，视为放弃交易资格。",
  "第二十七条 信息披露有效期内只产生一个符合条件的意向受让方的，可采取协议转让的方式进行交易。产生两个及以上符合条件的意向受让方的，可以采取拍卖、招投标、动态报价，或法律法规允许的其他竞价交易方式进行交易。具体交易方式由上海技术交易所与转让方协商确定。交易价格遵循市场化定价方式，鼓励各类市场主体参与交易活动，尊重交易双方的自主选择。l交易程序 组织交易和洽谈签约",
  "第二十八条 交易方提出的交易申请，在通过项目初筛及意向方主体资格形式审查后，如选择“协议转让”方式，上海技术交易所应当组织、协调，交易主体进行洽谈及调研，签署交易合同。",
  "第二十九条 交易方提出的交易申请，在通过项目初筛及意向受让方主体资格形式审查后，如选择竞价交易方式，上海技术交易所应视项目具体情况，设计并推荐适合的竞价交易方式，组织、协调交易环节的开展，依照不同交易方式确认最终受让人后，签署交易合同。",
  "第三十条 竞价交易方式包括拍卖、招投标、动态报价以及法律法规允许的其他竞价交易方式。",
  "第三十一条 上海技术交易所在确定受让方后5个工作日内，组织交易方签订交易合同。交易合同应在上海技术交易所备案。l交易程序 资金结算",
  "第三十二条 交易保证金是意向受让方按上海技术交易所交易信息披露内容的约定缴存，用于保证意向受让方遵守交易规则、履行承诺的货币资金。交易价款是受让方依据交易合同的约定通过上海技术交易所向转让方支付用于购买转让标的的货币资金。",
  "第三十三条 交易双方签订交易合同后，受让方交纳的交易保证金可以根据约定转为交易价款，上海技术交易所将受让方保证金从保证金专用账户转入交易价款结算账户。受让方所交保证金多于成交价款及交易服务费的，所余款项在出具交易凭证后5个工作日内全额返还。未成交意向受让方交纳的交易保证金，由上海技术交易所在确定交易受让方之日起5个工作日内全额返还。",
  "第三十四条 交易合同约定价款支付方式为一次性付款的，结算的交易价款数额为成交金额；交易合同约定价款支付方式为分期付款的，结算的交易价款数额不低于首付款金额，其余价款由交易双方自行约定结算方式。",
  "第三十五条 交易资金一般以人民币进行结算；以外币结算的，交易双方应当提前向上海技术交易所提出申请，并以外汇管理部门限定的外币币种结算。交易价款以外币结算的，交易双方应当按照外汇管理部门的相关规定办理结算手续。",
  "第三十六条 交易价款以人民币结算的，按照下列流程办理：（一）交易双方签订交易合同后，受让方应当在交易合同约定的期限内，将交易价款支付到上海技术交易所的结算账户，上海技术交易所向受让方出具收款凭证，并通知转让方。（二）交易双方完成交易合同约定的相关交易程序后，转让方携带相关证明文件、经办人身份证明和收款凭证到上海技术交易所办理交易价款划转手续。（三）对符合交易价款划转条件的，上海技术交易所在受理划转申请的次日起5个工作日内完成交易价款划转。（四）交易双方应按照上海技术交易所的收费标准支付交易服务费用，上海技术交易所在收到服务费用后，出具收费凭证。",
  "第三十七条上海技术交易所不受理将交易价款支付给除转让方以外的其他法人、经济组织或自然人的结算申请，也不受理将保证金退还除保证金交纳方以外的其他法人、经济组织或自然人的结算申请。l交易程序 出具交易凭证",
  "第三十八条 本规则所称的交易凭证，是指上海技术交易所为进场交易项目各方出具的证明交易过程真实、手续办理齐备后达成交易结果的书面证明文件。上海技术交易所对交易参与各方提供的相关资料进行形式审查，相关资料的真实性、合法性由提供方负责，交易参与各方应对交易标的和交易行为进行独立判断。交易凭证记载的事项，由各方交易主体和受托机构按各自职责自行负责，不因交易凭证的出具而移转其相关法律责任。",
  "第三十九条 交易方之间签订交易合同，受让方依据合同约定将交易价款交付至上海技术交易所结算资金账户，且交易双方支付交易服务费用后，上海技术交易所应当在5个工作日内出具交易凭证，并通知各交易方领取。",
  "第四十条 交易项目涉及标的评估及手续报批等情形，交易方应先行上报有关主管部门办理相关手续，完成相应流程后签署交易合同。交易合同按相关法律、法规和政策性文件的规定需要办理相关手续的，由交易双方自行办理。",
  "第四十一条 上海技术交易所不对交易项目重复出具交易凭证。",
  "第四十二条 交易凭证应当载明如下事项：转让方全称、受让方全称、转让标的全称、交易方式、签约日期、转让价格、交易价款支付方式、交易机构审核结论等内容。",
  "第四十三条 交易双方凭交易凭证和签订的交易合同，按照国家有关规定办理相关变更登记手续。",
  "第四十四条 交易双方在订立交易合同后，可依照相关法规至本市科技主管部门批准的技术合同认定机构办理技术合同认定登记手续。",
  "第三章 中止和终止交易事项",
  "第四十五条 交易项目如出现被提起无效、仲裁或诉讼等纠纷，交易相关方应向上海技术交易所披露上述信息，并中止交易。如交易相关方故意隐瞒上述情形的，应承担由此引起的一切后果，并承担全部法律责任。",
  "第四十六条 技术交易过程中禁止下列行为：（一）扰乱交易秩序的；（二）以权属不清的技术进行交易的；（三）采用欺诈、胁迫、隐瞒信息、恶意串通等手段，妨碍公平交易的；（四）超越权限擅自交易的；（五）提供虚假资料、隐瞒重大事项的；（六）在参与交易的过程中存在违反规定或约定，弄虚作假，恶意串通，对交易方、上海技术交易所工作人员及其他相关人员施加影响的；（七）在竞价过程中，恶意串通压低价格，扰乱竞价交易活动正常秩序，影响竞价活动公正性的；（八）转让方和意向受让方私下交易的；（九）法律法规禁止的其他行为。",
  "第四十七条 有下列情形之一的，交易应当中止：（一）出现本规则第四十五条规定的情形；（二）第三方对交易项目依法书面提出异议的；（三）因不可抗力致使交易暂不能进行的；（四）出现依法应当中止的其他情形的。",
  "第四十八条 出现下列情形之一的，交易应当终止：（一）出现本规则第四十六规定的情形；（二）司法机关依法定程序通知终止交易的；（三）交易项目灭失的；（四）出现其它依法应当终止交易情形的。",
  "第四章 其他",
  "第四十九条 上海技术交易所依据本规则进行的各项审核均为形式审核，交易方应当自行承担交易风险。",
  "第五十条 交易过程中发生争议的，由上海技术交易所进行调解；涉及上海技术交易所的纠纷，各方应先协商解决，调解或协商达不成一致意见的，相关当事人可以依据约定申请仲裁或向人民法院提起诉讼。",
  "第五十一条 技术交易的相关材料由上海技术交易所存档，存档期限二十年。",
  "第五章 附则",
  "第五十二条 本规则报政府相关部门及管理机构备案。",
  "第五十三条 本规则未尽事宜须依照法律法规的规定执行。",
  "第五十四条 本规则由上海技术交易所负责修订与解释。",
  "第五十五条 本规则自发布之日起实施。"
 ]
}