{
 "title": "【现货交易规则】上海环境能源交易所碳排放交易违规违约处理办法（试行）",
 "time": [
  "发布时间：2020-12-08",
  "11:06"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "（2013年12月25日实施；2020年6月第一次修订）",
  "第一章 总则",
  "第一条 为加强碳排放市场管理，规范碳排放交易行为，保障碳排放交易市场参与者的合法权益，根据《上海市碳排放管理试行办法》与《上海环境能源交易所碳排放交易规则》（以下简称“交易规则”）等有关规定，制定本办法。",
  "第二条 本办法所称违规行为是指会员、客户、结算银行等碳排放交易市场参与者违反交易规则及其他有关规定的行为。",
  "第三条 交易所根据公平、公正的原则，对违规行为进行调查、认定和处罚，做到事实清楚、证据确凿、程序规范、适用规范准确、处理决定适当。违规行为涉嫌犯罪的，移交司法机关，依法追究刑事责任。",
  "第四条 本办法适用于上海碳排放交易相关业务活动。",
  "第二章 监督管理",
  "第五条 交易所依据交易规则、本办法及交易所其他有关规定，对碳排放交易相关业务活动进行监督管理。监督管理可以分为常规检查和专项调查。",
  "第六条 常规检查是指交易所根据其各项规章制度，对会员、客户、结算银行等碳排放交易市场其他参与者的业务活动进行的定期和不定期监督检查。",
  "第七条 交易所监督管理的主要内容有:（一）监督、检查有关碳排放交易的法律法规、政策和交易规则的落实执行情况；（二）监督、检查各会员及客户的交易行为及其内部管理情况；（三）监督、检查各会员及客户的财务、资信状况；（四）监督、检查结算银行与碳排放交易有关的业务活动；（五）调解、处理各种碳排放交易纠纷，调查、处理各种与碳排放交易有关的违规违约事件；（六）协助司法机关、行政执法机关依法执行公务；（七）对其他违背“公开、公平、公正”原则，制造市场风险的碳排放交易行为进行监督管理。",
  "第八条 交易所履行监管职责时，可以行使下列职权：（一）查阅、复制与碳排放交易有关的信息、资料；（二）对会员、客户、结算银行等机构组织及其工作人员进行调查、取证；（三）要求会员、客户、结算银行等被调查者申报、陈述、解释、说明有关情况；（四）查询会员的碳排放配额账户和专用资金账户；（五）检查会员的交易、结算等技术系统；（六）制止、纠正、处理违规违约行为；（七）交易所履行监管职责所必需的其他职权。",
  "第九条 会员、客户、结算银行及碳排放交易市场其他参与者应当自觉接受交易所的监督检查，配合交易所履行监管职责。",
  "第十条 交易所受理书面或者口头投诉、举报。受理口头投诉、举报应当制作笔录或者录音。投诉人、举报人应当身份真实、明确；除法律、行政法规和规章另有规定外，交易所应当为投诉人、举报人保密。",
  "第十一条 交易所对常规检查工作中发现的、投诉举报的、和司法机关等单位移交的或者通过其他途径获得的线索进行审查，认为涉嫌违规的，应当予以专项调查。",
  "第十二条 对发现的违规行为，交易所应负责调查核实。调查人员在常规检查和专项调查过程中应当严格遵守保密制度，不得滥用职权。对违反规定的，交易所根据不同情节采取相应的处置措施。",
  "第十三条 会员、客户、结算银行涉嫌重大违规，经交易所专项调查的，在确认违规行为之前，为防止违规行为后果进一步扩大，保障处理决定的执行，交易所可以对其采取下列措施：（一）限制入金；（二）限制出金；（三）限制相关账户交易；（四）冻结相关配额或资金；（五）限制结算银行的结算业务；（六）经同意的其他措施。",
  "第三章 违规违约处理",
  "第十四条 会员有下列违反《上海环境能源交易所碳排放交易会员管理办法》（以下简称“会员管理办法”）行为之一的，交易所有权要求其限期改正。同时，可以根据情节轻重，采取谈话提醒、书面警示、通报批评、暂停或者限制相关账户交易、取消交易资格、取消会员资格等措施：（一）以欺骗手段获取会员资格或者在资格变更中具有违规情形；（二）未按规定向交易所履行报告义务；（三）违反交易所会员联系人制度规定；（四）未按照规定履行审核义务，为不符合开户条件的客户办理开户手续；（五）以任何形式挪用客户资金；（六）不按照规定缴纳各项费用；（七）非综合类会员从事代理业务；（八）未经交易所授权同意或超过授权范围，擅自使用交易所的标识及文字用于经营活动；（九）其他违反交易所会员管理办法的行为。上述违规行为同时构成违约的，按照相关协议中关于违约责任条款的约定，向交易所承担违约责任。",
  "第十五条会员有下列行为之一的，交易所有权要求其限期改正。同时，可以根据情节轻重，采取谈话提醒、书面警示、通报批评、暂停或者限制相关账户交易、取消交易资格、取消会员资格等措施：（一）私下转包、转租或者转让席位；（二）窃取其他会员成交量、成交金额等商业秘密或者破坏交易系统；（三）未协助交易所对其客户采取限制性措施；（四）未按规定保管有关交易、结算、财务、会计等资料；（五）涂改、伪造、买卖各种凭证或审批文件；（六）假借交易之名从事非法活动；（七）交易所认定的其他违规行为。上述违规行为同时构成违约的，按照相关协议中关于违约责任条款的约定，向交易所承担违约责任。",
  "第十六条 会员有下列欺诈客户行为之一的，交易所有权要求其限期改正。同时，可以根据情节轻重，采取谈话提醒、书面警示、通报批评、暂停或者限制相关账户交易、取消交易资格、取消会员资格等措施：（一）未按照规定向客户揭示风险；（二）向客户做获利保证；（三）未严格按照客户委托内容进行交易；（四）隐瞒重要事项或者使用其他不正当手段，诱骗客户发出交易指令；（五）编造或故意传播虚假信息误导、欺诈客户；（六）未将客户交易指令下达到交易所；（七）利用客户账户为自己或他人交易；（八）其他欺诈客户的行为。上述违规行为同时构成违约的，按照相关协议中关于违约责任条款的约定，向交易所承担违约责任。",
  "第十七条 会员有下列违反《上海环境能源交易所碳排放交易结算细则》（以下简称“结算细则”）行为之一的，交易所有权要求其限期改正。同时，可以根据情节轻重，采取谈话提醒、书面警示、通报批评、暂停或者限制相关账户交易、取消交易资格、取消会员资格等措施：（一）未将自有资金与客户资金分户存放；（二）未对客户的交易资金实行分账管理；（三）伪造、编造与碳排放交易有关的结算资料、财务报表及相关的凭证和帐册；（四）未按照规定向客户提供有关结算数据；（五）违反结算担保金有关规定；（六）其他违反结算细则的行为。上述违规行为同时构成违约的，按照相关协议中关于违约责任条款的约定，向交易所承担违约责任。",
  "第十八条 会员存在下列情形之一的,交易所有权要求其限期改正或终止其会员资格：（一）国家主管机关撤销工商登记或者予以解散；（二）法院裁定宣告破产；（三）违反相关法律法规或者被行政机关给予行政处罚逾期仍不改正；（四）未能及时缴纳会员年会费或其他应缴费用，经两次催缴仍不履行缴费义务的；（五）日常业务行为违背诚实信用原则，导致客户遭受重大损失；（六）私下转让会员资格,将业务委托给他人管理或承包给他人经营；（七）其他违反国家法律、法规、规章和严重违反交易规则及其业务细则的情形。上述违规行为同时构成违约的，按照相关协议中关于违约责任条款的约定，向交易所承担违约责任。",
  "第十九条 会员在交易所执行交割时，其交易账户上应有足额资金和配额，不符合以上条件的，即构成交割违约。会员发生配额交割违约时，交易所有权暂不划转相当于违约金额的应收资金；会员发生资金交割违约时，交易所有权暂不交付相当于违约金额的应收配额。",
  "第二十条 会员或者客户有下列可能影响配额价格或者配额交易量的异常交易行为之一的，交易所可以采取电话提醒、要求报告情况、要求提交书面承诺、约见谈话、限制相关账户交易等措施；情节严重的，交易所可以根据交易规则、本办法及《上海环境能源交易所风险控制管理规定》（以下简称“风控规定”）等规定采取相应监管措施和处置措施：（一）以自己为交易对象，大量或者多次进行自买自卖；（二）大额申报、连续申报、密集申报或者申报价格明显偏离申报时的最新成交价格，可能影响交易价格或者误导其他客户进行交易；（三）大量或者多次申报并撤销申报，可能影响交易价格或者误导其他客户进行交易；（四）大量或者多次进行高买低卖交易；（五）在协议转让交易中进行虚假或其他扰乱市场秩序的申报；（六）通过计算机程序自动批量下单、快速下单，影响交易所系统安全或者正常交易秩序；（七）交易所认定的其他情形。上述违规行为同时构成违约的，按照相关协议中关于违约责任条款的约定，向交易所承担违约责任。",
  "第二十一条 会员或者客户有下列违反风控规定行为之一的，交易所有权要求其限期改正。同时，可以根据情节轻重，采取谈话提醒、书面警示、通报批评、暂停或者限制相关账户交易、取消交易资格、取消会员资格等措施：（一）违反配额最大持有量限制制度有关要求；（二）未按照规定履行大户报告义务；（三）违反风险警示制度有关要求；（四）其他违反交易所风控规定的行为。上述违规行为同时构成违约的，按照相关协议中关于违约责任条款的约定，向交易所承担违约责任。",
  "第二十二条 结算银行未履行法定、约定或结算细则中规定的义务的，交易所有权要求其限期改正。同时，可以根据情节轻重，采取谈话提醒、书面警示、通报批评、暂停、限制或终止碳排放交易资金存管及结算相关业务等措施。上述违规行为同时构成违约的，按照相关协议中关于违约责任条款的约定，向交易所承担违约责任。",
  "第二十三条 会员、客户、结算银行、软硬件服务提供者，以及其他使用、传播交易所交易信息的机构和个人具有下列违反《上海环境能源交易所碳排放交易信息管理办法》（以下简称“信息管理办法”）行为之一的，交易所有权要求其限期改正。同时，可以根据情节轻重，采取谈话提醒、书面警示、通报批评、暂停或者限制相关账户交易、暂停或者限制相关业务、取消交易资格、取消会员资格或终止相关业务等措施：（一）发布虚假的或者带有误导性质的信息；（二）未经交易所许可，擅自发布、使用和传播交易信息；（三）未经交易所同意，擅自出售、转接交易信息；（四）未经交易所授权，将交易信息用于信息使用协议载明的用途之外；（五）发现传播的交易信息内容有错误，未按照规定处理；（六）违反保密义务，擅自泄露不宜公开的信息；（七）其他违反信息管理办法的行为。上述违规行为同时构成违约的，按照相关协议中关于违约责任条款的约定，向交易所承担违约责任。",
  "第二十四条 会员、客户、结算银行等碳排放交易市场其他参与者有下列行为之一的，交易所有权要求其限期改正。同时，可以根据情节轻重，采取谈话提醒、书面警示、通报批评、暂停或者限制相关账户交易、暂停或者限制相关业务、取消交易资格、取消会员资格或终止相关业务等措施：（一）拒不配合交易所常规检查、专项调查；（二）进行虚假性、误导性或者遗漏重要事实的申报、陈述、解释或者说明；（三）提供虚假的文件、资料或者信息。上述违规行为同时构成违约的，按照相关协议中关于违约责任条款的约定，向交易所承担违约责任。",
  "第二十五条 交易所工作人员违反有关规定的，按照法律、行政法规、规章和交易所内部规章制度处理。",
  "第四章 处理决定与执行",
  "第二十六条 交易所作出取消会员资格的决定应当由交易所总经理办公会议决定。",
  "第二十七条 交易所对违规行为调查核实后，事实清楚、证据确凿的，依照交易规则及本办法作出处理决定。",
  "第二十八条 交易所处理决定书应当包括以下内容:（一）当事人的姓名或者名称、住所；（二）违规事实和证据；（三）处理方式和依据；（四）履行方式和期限；（五）不服处理决定申请复核的途径和期限；（六）作出处理决定的日期。",
  "第二十九条 交易所应当将处理决定书送达当事人。处理决定书可以邮寄、公告等方式送出。处理决定书同时分送有关协助执行部门。交易所作出的处理决定书自送达之日起生效。",
  "第三十条 当事人对处理决定书不服的，可以于决定书生效之日起15个工作日内向交易所书面申请复核一次。",
  "第三十一条 交易所应当于收到复核申请书之日起一个月内作出决定。",
  "第三十二条 交易所处理决定书中明确会员承担履行义务的，会员应予执行。",
  "第三十三条 处理决定中，具有违约金支付规定的，当事人应当在处理决定书生效之日起5个工作日内将违约金如数缴纳至交易所指定账户。",
  "第五章 纠纷调解",
  "第三十四条 会员、客户、结算银行及碳排放交易市场其他参与者之间发生有关碳排放交易业务的纠纷，可以自行协商解决，也可以提请交易所调解解决。",
  "第三十五条 调解应当在事实清楚、责任明确的基础上，依据法律、法规、规章、有关主管部门的规定和交易所的规则进行。",
  "第三十六条 当事人向交易所提出调解申请，应当自其知道或者应当知道其合法权益被侵害之日起30日内提出，并应当提交书面申请和有关材料。",
  "第三十七条 当事人申请调解应当符合下列条件：（一）有调解申请书；（二）有具体的事实、理由和请求；（三）属于交易所调解的受理范围。",
  "第三十八条 调解申请书应当写明下列事项：（一）单位名称、住所和法定代表人或者负责人的姓名、职务；（二）调解的事实、理由和请求；（三）有关证据。",
  "第三十九条 当事人根据有关规定负有举证的责任。调解部门认为必要时，可以调查收集证据。",
  "第四十条 调解部门应当在查明事实，分清是非和当事人自愿的基础上调解，促使当事人相互谅解，达成协议。",
  "第四十一条 经调解达成的协议应当记录在案，并制作调解书，经双方当事人签收后生效。",
  "第四十二条 调解协议应当写明下列内容：（一）双方当事人的名称、住所、法定代表人或者负责人的姓名及职务；（二）争议的事项和请求；（三）协议结果。",
  "第四十三条 调解部门应当在受理调解后30日内处理完毕；到期未处理的，调解部门应当向当事人说明理由。双方当事人要求继续调解的，调解部门应当继续调解。一方要求终止调解的，应当终止调解。",
  "第四十四条 调解不成的，当事人可以依法申请仲裁机构仲裁或者向人民法院提起诉讼。",
  "第四十五条 发生交易纠纷的会员应当记录有关纠纷情况，以备交易所查阅。交易纠纷影响正常交易的，会员应当及时向交易所报告。为解决纠纷需要，交易所可以按有关规定，提供必要的交易数据。",
  "第六章 附则",
  "第四十六条 本办法由交易所负责解释。",
  "第四十七条 本办法自颁布之日起施行。附件：《上海环境能源交易所碳排放交易违规违约处理办法（试行）》"
 ]
}