{
 "title": "【碳排放权】上海环境能源交易所碳排放交易风险控制管理办法（试行）",
 "time": [
  "发布时间：2015-06-15",
  "17:30"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "（沪环境交〔2013〕17号）（2013年12月25日实施；根据2015年6月15日《上海环境能源交易所关于修改交易规则的通知》修订）",
  "第一章 总则",
  "第一条 为加强上海市碳排放交易风险管理，维护交易当事人的合法权益，保证上海环境能源交易所（以下简称“交易所”）碳排放交易的正常进行，根据《上海市碳排放管理试行办法》与《上海环境能源交易所碳排放交易规则》制定本办法。",
  "第二条 交易所实行涨跌幅限制制度、配额最大持有量限制制度、大户报告制度、风险警示制度和风险准备金制度。",
  "第二章 涨跌幅限制制度",
  "第三条 交易所实行涨跌幅限制制度。涨跌幅度限制由交易所设定，交易所可以根据市场风险状况调整涨跌幅限制。",
  "第四条 碳排放配额（SHEA）挂牌交易的涨跌停板幅度为上一交易日收盘价的±10%。",
  "第五条 出现下列情况时，交易所可以根据市场风险调整其涨跌幅限制：碳排放交易可以通过挂牌交易、协议转让等方式进行。交易所提供其他交易方式的，由交易所另行规定。",
  "（一）碳排放配额价格出现同方向连续涨跌停板时；",
  "（二）临近碳排放配额清缴期时；",
  "（三）交易所认为市场风险明显变化时；",
  "（四）交易所认为必要的其他情况。",
  "交易所根据市场情况决定调整涨跌幅限制的，应当公告，并报告。",
  "第三章 配额最大持有量限制制度",
  "第六条 交易所实行配额最大持有量限制制度。配额最大持有量是指交易所规定的会员和客户持有碳排放配额的最大数量。会员和客户的配额持有数量不得超过交易所规定的最大持有量限额。",
  "第七条 配额最大持有量限额如下：",
  "（一）通过分配取得配额的会员和客户按照其初始配额数量适用不同的限额标准，如因生产经营活动需要增?持有量的，可按照相关规定向交易所另行申请额度。交易所制定碳排放交易会员管理办法，对会员进行监督管理。",
  "（二）未通过分配取得配额的会员和客户最大持有量不得超过300万吨。",
  "第八条 交易所可以根据市场风险状况调整配额最大持有量限额标准。",
  "第四章 大户报告制度",
  "第九条 交易所实行大户报告制度。交易所可以根据市场风险状况，公布配额持有量报告标准。",
  "第十条 会员或者客户的配额持有量达到交易所规定的持有量限额的80%的或者交易所要求报告的，应当于下一交易日收市前向交易所报告。客户未报告的，会员应当向交易所报告。若会员、客户未按照交易所要求进行报告的，交易所有权要求会员、客户再次报告或者补充报告。",
  "第十一条 达到交易所规定报告标准或者交易所要求报告的会员或者客户应当提供下列资料：",
  "（一）《大户报告表》；",
  "（二）资金来源说明；",
  "（三）当日结算单据；",
  "（四）交易所要求提供的其他资料。",
  "第十二条 会员应当对客户提供的资料进行审核，并保证客户所提供资料的真实性和准确性。",
  "第十三条 交易所可以不定期地对会员或者客户提供的资料进行核查。",
  "第五章 风险警示制度",
  "第十四条 交易所实行风险警示制度。交易所认为必要的，可以单独或者同时采取要求会员和客户报告情况、发布书面警示和风险警示公告等措施，以警示和化解风险。",
  "第十五条 出现下列情形之一的，交易所有权约见会员的高级管理人员或者客户谈话提醒风险，或者要求会员或者客户报告情况：",
  "（一）碳排放配额价格出现异常；",
  "（二）会员或者客户交易异常；",
  "（三）会员或者客户配额持有异常；",
  "（四）会员资金异常；",
  "（五）会员或者客户涉嫌违规、违约；",
  "（六）交易所接到涉及会员或者客户的投诉；",
  "（七）会员涉及司法调查；",
  "（八）交易所认定的其他情况。",
  "第十六条 交易所实施谈话提醒，应当提前一天以书面形式将谈话时间、地点、要求等事项通知相关会员或者客户，交易所工作人员应当对谈话的有关内容予以保密。客户应当亲自参加谈话提醒，并由会员指定人员陪同；谈话对象确因特殊情况不能参加的，应当事先报告交易所，经交易所同意后可以书面委托有关人员代理。谈话对象应当如实陈述、不得隐瞒事实。",
  "第十七条 交易所通过情况报告和谈话，发现会员或者客户有?规嫌疑、交易存在较大风险的，有权对会员或者客户发出《风险警示函》。",
  "第十八条 发生下列情形之一的，交易所有权发出风险警示公告，向全体会员和客户警示风险：",
  "（一）碳排放配额价格出现异常；",
  "（二）会员或者客户涉嫌违规、违约；",
  "（三）会员或者客户交易存在较大风险；",
  "（四）交易所认定的其他情形。",
  "第六章 风险准备金",
  "第十九条 交易所实行风险准备金制度。风险准备金是指由交易所设立，用于为维护碳排放交易市场正常运转提供财务担保和弥补不可预见风险带来的亏损的资金。",
  "第二十条 风险准备金的来源：",
  "（一）交易所按照手续费收入的10%的比例，从管理费用中提取；",
  "（二）交易所规定的其他收入。",
  "当风险准备金余额达到交易所注册资本10倍时，经批准可以不再提取。",
  "第二十一条 风险准备金应当单独核算，专户存储。除用于弥补风险损失外，不得挪作他用。风险准备金的动用应当经交易所董事会批准，并按规定的用途和程序进行。",
  "第七章 附则",
  "第二十二条 违反本办法规定的，交易所按《上海环境能源交易所碳排放交易违规违约处理办法》的有关规定处理。",
  "第二十三条 本办法由交易所负责解释。",
  "第二十四条 本办法自发布之日起实施。"
 ]
}