{
 "title": "【综合采购】上海市公共资源交易中心发起方信用记分评估标准（试行）",
 "time": [
  "发布时间：2024-07-10",
  "14:27"
 ],
 "infosource": "信息来源：上海市",
 "scannum": "浏览次数：",
 "context": [
  "说明",
  "一、为加强发起方的主体责任意识、规范交易行为，优营商环境，上海市化公共资源交易中心（以下简称“市交易中心”）根据《上海市公共资源场内交易信用记分管理办法（试行）》规定，制定本标准。",
  "二、市交易中心根据本标准对发起方在市交易中心开展场内交易时的相关交易行为，实施信用记分评估工作。",
  "三、市公共资源交易平台各分平台运行服务机构（以下简称“分平台”）可以按照本标准对发起方在分平台开展交易业务时的有关交易行为实施信用记分评估工作。分平台无法适用本标准的，应当参照本标准制定分平台的信用记分评估标准，报行业主管部门备案。",
  "四、信用记分满分100分，采取扣分制。按照发起方不良行为的情节轻重及造成不良后果严重程度，单次扣分分值分为1分、3分、5分、10分、15分、20分、30分、100分，共八个等级。在一个评估周期内，同一发起方有两次及以上不良行为的，应当分别计算，累计扣分。",
  "五、市交易中心每日更新对发起方的信用记分，动态开展市场信用记分评估工作，并根据市场信用记分评估结果实施管理措施。市交易中心对尚未在市交易中心开展场内交易的发起方暂不记分。",
  "六、市交易中心对发起方实施以下管理措施：（一）发起方信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的发起方标注为紫色，通过市交易中心门户网站主动公开。（二）发起方信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的发起方标注为绿色。（三）发起方信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的发起方标注为黄色。市交易中心向相关发起方作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）发起方的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的发起方标注为橙色。市交易中心按月将评估结果为不佳的发起方信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括发起方基本信息、信用记分及评估结果、不良行为记录等。（五）发起方信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的发起方标注为红色，通过市交易中心门户网站主动公开。市交易中心按月将评估结果为较差的发起方名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括发起方基本信息、信用记分及评估结果、不良行为记录等。",
  "七、本标准自发布之日起实施，有效期至2025年12月31日。",
  "八、本标准根据实际需要动态调整，由市交易中心负责解释。上海市公共资源交易中心 2024年6月19日",
  "附件：关于印发《上海市公共资源交易中心发起方信用记分评估标准（试行）》的通知.pdf"
 ],
 "atta_0": "沪公资交〔2024〕6号\n关于印发《上海市公共资源交易中心\n发起方信用记分评估标准（试行）》的通知\n各有关单位：\n现将《上海市公共资源交易中心发起方信用记分评估标准\n（试行）》印发给你们，请按照执行。\n特此通知。\n上海市公共资源交易中心\n2024年6月19日-2-上海市公共资源交易中心\n发起方信用记分评估标准（试行）\n说明\n一、为加强发起方的主体责任意识、规范交易行为，优化营\n商环境，上海市公共资源交易中心（以下简称“市交易中心”）\n根据《上海市公共资源场内交易信用记分管理办法（试行）》规\n定，制定本标准。\n二、市交易中心根据本标准对发起方在市交易中心开展场内\n交易时的相关交易行为，实施信用记分评估工作。\n三、市公共资源交易平台各分平台运行服务机构（以下简称\n“分平台”）可以按照本标准对发起方在分平台开展交易业务时\n的有关交易行为实施信用记分评估工作。分平台无法适用本标准\n的，应当参照本标准制定分平台的信用记分评估标准，报行业主\n管部门备案。\n四、信用记分满分100分，采取扣分制。按照发起方不良行\n为的情节轻重及造成不良后果严重程度，单次扣分分值分为1\n分、3分、5分、10分、15分、20分、30分、100分，共八个\n等级。\n在一个评估周期内，同一发起方有两次及以上不良行为的，-3-应当分别计算，累计扣分。\n五、市交易中心每日更新对发起方的信用记分，动态开展市\n场信用记分评估工作，并根据市场信用记分评估结果实施管理措\n施。市交易中心对尚未在市交易中心开展场内交易的发起方暂不\n记分。\n六、市交易中心对发起方实施以下管理措施：\n（一）发起方信用记分高于（含）95分的，评估结果为优\n秀。市交易中心将评估结果为优秀的发起方标注为紫色，通过市\n交易中心门户网站主动公开。\n（二）发起方信用记分低于（不含）95分的，高于（含）\n80分的，评估结果为良好。市交易中心将评估结果为良好的发\n起方标注为绿色。\n（三）发起方信用记分低于（不含）80分的，高于（含）\n70分的，评估结果为一般。市交易中心对评估结果为一般的发\n起方标注为黄色。市交易中心向相关发起方作出工作提示，提示\n方式包括但不限于站内信、电话通知、短信等。\n（四）发起方的信用记分低于（不含）70分的，评估结果\n为不佳。市交易中心对评估结果为不佳的发起方标注为橙色。市\n交易中心按月将评估结果为不佳的发起方信息上报上海市公共\n资源交易整合共享工作协调机制办公室，由其报送各行业主管部\n门，上报内容包括发起方基本信息、信用记分及评估结果、不良-4-行为记录等。\n（五）发起方信用记分为0分，或连续超过12个月评估结\n果为不佳的，评估结果为较差。市交易中心对评估结果为较差的\n发起方标注为红色，通过市交易中心门户网站主动公开。市交易\n中心按月将评估结果为较差的发起方名单上报上海市公共资源\n交易整合共享工作协调机制办公室，由其报送各行业主管部门，\n上报内容包括发起方基本信息、信用记分及评估结果、不良行为\n记录等。\n七、本标准自发布之日起实施，有效期至2025年12月31\n日。\n八、本标准根据实际需要动态调整，由市交易中心负责解释。-5-上海市公共资源交易中心发起方信用记分评估标准\n序号概\n述行为类别 评价内容 记分标准\n1\n交\n易\n前开标室使用时间超过市交易中心工作时间的，且未提前五个工作\n日向市交易中心申请的每发生一次扣减1分 1\n2 进入评标室的发起方代表未报备市交易中心的 每发生一次扣减3分 3\n3在专家抽取过程中违反综合采购专家库管理规定中抽取程序、时\n间等要求的每发生一次扣减5分 5\n4预约场地时间发生变动，且未按规定及时在系统变更或取消开评\n标场地的每发生一次扣减5分 5\n5\n交\n易\n中未经市交易中心许可，开标室、评标室使用时间擅自超出预约时\n间段的未对项目产生实质性影响的，每发生一次扣减1\n分1\n6 对项目产生实质性影响的，每发生一次扣减5分 5\n7 组织不力或准备工作不足，影响开评标正常进行的 每发生一次扣减3分 3\n8 未准时组织评标评审的 每发生一次扣减3分 3\n9\n在市交易中心场地大声喧哗，经提示仍不改正的在封闭区域以外的场地大声喧哗的，每发生一次\n扣减3分3\n10在封闭区域大声喧哗，影响交易活动正常进行\n的，每发生一次扣减10分10\n11 评标评审过程中擅自离开评标评审封闭区域的 每发生一次扣减10分 10\n12\n未按要求存放或上交通讯工具（含电子设备等）的发现未使用的，每发生一次扣减10分 10\n13发现使用，未对评标评审产生影响的，每发生一\n次扣减30分30\n14发现使用，对评标评审产生影响的，每发生一次\n扣减100分100\n15 未准时组织开标的 每发生一次扣减15分 15-6-16 交易当日擅自调换中心开标、评标场地的 每发生一次扣减20分 20\n17无正当理由，拒不配合专家对招标文件、评议方案等交易文件中\n的条款进行解释、说明的每发生一次扣减20分 20\n18 缺席开标、评标活动的 每发生一次扣减20分 20\n19 影响或干扰专家独立评标评审的 每发生一次扣减30分 30\n20 评标评审过程中发表有倾向性、歧视性、排他性、引导性言论的每发生一次扣减30分 30\n21\n评标评审过程中与外界联系的与外界建立联系，未对项目产生实质性影响的，\n每发生一次扣减30分30\n22与外界建立联系，对项目产生实质性影响的，每\n发生一次扣减100分100\n23 接受响应方在截止时间后送达的响应文件的 每发生一次扣减100分 100\n24 擅自修改评标评审结果的 每发生一次扣减100分 100\n25交\n易\n后存放标书或样品超过15个工作日的 每发生一次扣减1分 1\n26无特殊情况，未在交易完成后10个工作日内支付专家评标评审费\n的每发生一次扣减3分 3\n27\n其\n他未佩戴身份标识牌的 每发生一次扣减1分 1\n28 违反禁烟规定的 每发生一次扣减3分 3\n29 擅自拿走或损坏市交易中心财物的 每发生一次扣减3分 3\n30 发生公告与系统设置不一致、评标结果录入错误、附件上传错误、\n评标办法设置错误等系统操作错误的未对项目产生实质性影响的，每发生一次扣减1\n分1\n31 对项目产生实质性影响的，每发生一次扣减5分 5\n32\n不服从市交易中心工作人员管理，经劝诫仍不改正的未对项目产生实质性影响的，每发生一次扣减\n10分10\n33对项目产生实质性影响的，每发生一次扣减20\n分20\n34 未经同意擅自进入监控室、见证室等重点区域的 每发生一次扣减15分 15-7-35恶意破坏市交易中心门窗、电梯、寄存柜、安检机、电脑、大屏\n等设施设备的每发生一次扣减20分 20\n36拒绝配合综合管理部门、行业主管部门监督检查，处理投诉质疑\n的每发生一次扣减100分 100\n37场内交易行为受到行政处罚或其他惩戒措施，对合规开展公共资\n源交易活动产生影响的未违反法律法规的，每发生一次扣减30分 30\n38 违反法律法规的，每发生一次扣减100分 100-8-（此页无正文）\n上海交易集团有限公司办公室 2024年6月21日印发"
}