{
 "title": "【现货交易规则】上海环境能源交易所碳排放交易会员管理办法(试行）",
 "time": [
  "发布时间：2020-12-08",
  "11:05"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "（2013年11月25日实施；2014年9月第一次修订；2020年6月第二次修订）",
  "第一章 总则",
  "第一条 为加强会员管理，保护会员的合法权益，规范会员在上海环境能源交易所（以下简称“交易所”）的业务活动，根据《上海市碳排放管理试行办法》与《上海环境能源交易所碳排放交易规则》，制定本办法。",
  "第二条 会员是指根据有关法律、行政法规和规章的规定，经交易所批准，有权在交易所从事碳排放交易以及结算业务的企业法人或者其他经济组织。",
  "第三条 会员从事交易所业务活动，应当遵守法律、行政法规、规章和交易所交易规则及相关业务细则，诚实守信，规范运作，接受交易所监督管理。",
  "第四条 会员的高级管理人员以及从业人员从事交易所业务活动，应当遵守法律、行政法规、规章和交易所交易规则及相关业务细则，忠实、勤勉履行职责，接受交易所监督管理。",
  "第二章 会员资格的取得",
  "第五条 交易所的会员分为自营类会员和综合类会员。自营类会员可进行自营业务，综合类会员可进行自营业务和代理业务。鼓励银行等金融机构成为交易所会员，参与碳排放交易。",
  "第六条 会员可以直接进行交易，客户应委托综合类会员代理参与交易。",
  "第七条 交易所实行会员资格审核制度。申请成为交易所会员应当向交易所提交书面申请，在符合法律、行政法规、规章和交易所规定的资格和条件的前提下，经交易所审核同意，与交易所签订相关协议。",
  "第八条 除纳入配额管理的单位外，其他符合投资者适当性制度要求的企业或组织申请成为自营类会员应当具备以下条件，并提供相关证明材料：（一）中华人民共和国境内登记注册的企业法人或者其他经济组织，注册资本不低于人民币100万元；（二）承认并遵守交易所的交易规则及相关业务细则；（三）具有满足开展业务所需要的设备、设施；（四）交易所根据市场发展需要和审慎原则规定的其他条件。申请成为综合类会员的，除满足前款规定外，还应当具备以下条件：（一）具有符合要求的业务运作规则、风险管理制度；（二）具备5名以上具有碳排放交易业务知识的专业人员；（三）具备符合开展代理业务所需的技术系统，并具有从事代理相关业务的营业场所；（四）净资产不低于人民币1亿元。交易所可以根据市场规模、交易量等情况对综合类会员数量进行调整和控制。",
  "第九条 会员享有下列权利：（一）在交易所从事碳排放交易、结算业务；（二）使用交易所提供的交易设施，获得有关碳排放交易的信息和服务；（三）本规则及其他业务细则规定的其他权利。",
  "第十条 会员应当履行下列义务：（一）遵守国家有关法律、行政法规、规章和政策；（二）遵守交易所交易规则及其他业务细则和有关决定；（三）按照规定缴纳各种费用；（四）接受交易所监督管理；（五）履行与交易所签订协议中规定的相关义务；（六）交易所规定应当履行的其他义务。",
  "第十一条 申请成为会员须向交易所提交下列文件和资料:（一）经法定代表人或授权代表签字的会员资格申请书；（二）加盖公章的营业执照复印件、组织机构代码证复印件、税务登记证和法定代表人或授权代表身份证复印件；（三）公司章程、主要股东名册及其持股比例；（四）住所（经营场所）使用证明；（五）公司风险管理制度、内部控制制度、业务流程及相关业务制度等；（六）《高级管理人员情况表》、《相关部门负责人情况表》和《从业人员情况表》；（七）公司近三年来有效的财务报表；（八）交易所要求提供的其他文件或者材料。",
  "第十二条 交易所在收到符合要求的申请材料之日起1个月内提出办理意见。",
  "第十三条 申请单位自收到交易所通知之日起1个月内，办理如下事项：（一）签署《上海环境能源交易所碳排放交易会员协议》；（二）缴纳会员资格费：自营类会员，资格费5万元；综合类会员，资格费50万元；（三）缴纳年会费：自营类会员，年会费0.5万元/年；综合类会员，年会费3万元/年；（四）在交易所指定的结算银行开设专用资金账户；（五）其他应当办理的事项。逾期未办的，视为自动放弃入会资格。纳入配额管理的单位直接取得自营类会员资格的，免收资格费。",
  "第十四条 申请单位办理完毕相关手续后，即取得交易所会员资格，交易所制发会员证书，并将会员名单报送。",
  "第三章 会员资格的变更和终止",
  "",
  "第十五条 交易所自营类会员资格不得转让。",
  "第十六条 会员合并后新设立的法人若要承继会员资格的，应向交易所提出申请并经交易所审查批准。",
  "第十七条 会员合并后新设立的法人，有优先取得会员资格的权利。",
  "第十八条 会员出现下列情形之一的，交易所有权限制、暂停其业务或者调整、终止其会员资格：（一）严重侵害客户利益的；（二）资金、人员和设备严重不足，管理混乱，经整顿无效的；（三）无正当理由连续六个月未进行交易的（纳入配额管理的单位除外）；（四）不再具备会员资格和条件的；（五）违反与交易所签订的协议或者本办法规定的；（六）其它违反国家法律、法规、规章及有关规定的。会员不再具备本办法中规定的会员条件的，应当主动提交书面申请终止会员资格。",
  "第十九条 会员有下列情况之一的，应在10个工作日内向交易所书面报告：（一）变更法定代表人；（二）变更注册资本或股权结构；（三）变更名称、住所或者营业场所、经营范围及联系方式；（四）经营状况发生重大变化；（五）发生重大诉讼案件或经济纠纷；（六）因涉嫌违法、违规受到监管机关立案调查、处罚或者受到其它交易所处罚；（七）交易所要求报告的其它情况。",
  "第二十条 会员名单变更的，交易所应报备案。",
  "第四章 会员代理",
  "第二十一条 代理业务是综合类会员接受客户委托代理客户进行交易的业务。",
  "第二十二条 会员及其从业人员和客户必须遵守国家有关法律、法规、规章、政策和交易所交易规则及业务细则等各项规定。",
  "第二十三条 会员应将交易所公告的各项法律、法规、规章和政策告知客户。",
  "第二十四条 有下列情况之一的，综合类会员不得接受其为客户：（一）不符合及交易所规定的交易参与方条件的；（二）提供虚假证明材料的；（三）未按交易所规定提供相关合法资质证明的；（四）法律、法规、规章及交易所规定的其它情况。",
  "第二十五条 客户委托综合类会员进行交易，双方应当签订委托协议，明确双方的权利义务。委托协议的主要内容应当符合交易所相关规定，并由综合类会员将委托协议提交交易所备案。",
  "第二十六条 客户参与碳排放交易，应在综合类会员处办理开户登记，向综合类会员提交以下材料：（一）开户登记表；（二）主体资格证明文件：营业执照、组织机构代码证、税务登记证；（三）交易所、登记管理机构和结算银行规定的其他材料。",
  "第二十七条 综合类会员为客户开户前，应向客户充分揭示碳排放交易风险，不得以任何形式向客户做获利保证。",
  "第二十八条 综合类会员自营业务与代理业务应分账管理，并定期向交易所报告自营账户和代理账户资金变动情况。会员不得以任何形式挪用客户资金。",
  "第二十九条 综合类会员应严格按照客户的委托进行交易。客户对其委托的交易承担全部责任。客户在交易中违约的，会员应当以自有资金先行承担违约责任，并取得对违约客户的追偿权。",
  "第三十条 综合类会员应及时、准确执行客户交易指令。委托交易成交后，综合类会员应及时通知客户。",
  "第三十一条 综合类会员应完善客户下达交易指令和交易结算资料的签字确认手续。与交易所相关的资料及交易记录保存时间应不少于5年。",
  "第三十二条 综合类会员受托从事交易，不得编造或故意传播虚假信息误导、欺诈客户。",
  "第三十三条 综合类会员可向客户收取交易佣金。",
  "第五章 会员联系人",
  "第三十四条 交易所建立会员联系人制度。会员应当设会员代表一名，代表会员组织、协调会员与交易所的各项业务往来。",
  "第三十五条 会员代表由会员高级管理人员担任，并经交易所审核同意。",
  "第三十六条 会员应当为会员代表履行职责提供便利条件，会员高级管理人员及相关人员应当配合会员代表的工作。",
  "第三十七条 会员应当设联络员若干名，联络员根据会员授权协助会员代表履行职责。",
  "第三十八条 会员推荐会员代表，应当向交易所提交下列文件：（一）会员推荐文件；（二）高级管理人员任职证明文件；（三）拟推荐人员的联络方式。会员推荐联络员，应当提交前款第（一）和第（三）项文件。",
  "第三十九条 交易所在收到符合要求的申请材料之日起5个工作日内，提出审核意见。",
  "第四十条 会员代表应当履行下列职责：（一）组织办理交易、结算与交割等相关业务；（二）办理交易所会员资格、席位等相关业务；（三）报送交易所要求的相关文件；（四）组织会员相关业务人员参加交易所举办的培训；（五）组织与交易所业务相关的内部培训；（六）配合交易所对交易及相关系统进行改造、测试；（七）登录交易所系统，及时接收交易所发送的通知以及业务文件等，并予以协调落实；（八）及时将会员变更总部、分支机构的相关资料及其他信息告知交易所；（九）督促会员及时履行报告义务；（十）督促会员及时缴纳各项费用；（十一）协调、组织业务联络员的工作；（十二）交易所要求履行的其他职责。",
  "第四十一条 会员代表或者联络员出现下列情形之一的，会员应当立即予以更换并书面报告交易所：（一）会员代表或者联络员离职离岗；（二）会员代表不再担任高级管理人员职务；（三）不能按照交易所要求履行职责；（四）履行职责时出现重大错误，产生严重后果；（五）交易所认为不适宜继续担任会员代表或者联络员的其他情形。会员对存在前款规定情形的会员代表或者联络员不予更换的，交易所可以要求更换。",
  "第四十二条 会员向交易所申请更换会员代表或者联络员，应当提交更换申请书及本办法第三十八条所规定的文件。",
  "第四十三条 会员代表空缺期间，会员法定代表人应当履行会员代表职责，直至会员推荐新的会员代表并经交易所审核通过。",
  "第六章 监督管理",
  "第四十四条 会员及其从业人员的不当行为给客户造成损失的，会员应承担相应的赔偿责任。",
  "第四十五条 会员有下列情形之一的,交易所有权要求其限期整改，并有权终止其会员资格：（一）国家主管机关撤销工商登记或者予以解散；（二）法院裁定宣告破产；（三）不能履行会员义务；（四）未能及时缴纳会员年会费或其他应缴费用，经两次催缴仍不履行缴费义务；（五）违反相关法律法规或者被行政机关给予行政处罚逾期仍不改正；（六）违反交易所交易规则及相关业务细则，情节严重；（七）日常业务行为违背诚实信用原则，导致客户遭受重大损失；（八）私下转让会员资格,将业务委托给他人管理或承包给他人经营；（九）交易所规定的其他情形。",
  "第四十六条 会员应当维护交易所的声誉，协助交易所处理突发或异常事件。出现突发或异常事件时，会员应当做好对客户的解释工作。",
  "第四十七条 会员的从业人员在交易所内从事交易、交割、结算业务的，须经会员授权，并经培训取得交易员证书。交易员在同一时期内，只能受聘于一家会员，不得在其他会员处兼职。会员交易员在交易所从事的业务活动均由该会员承担全部责任。",
  "第四十八条 交易所有权对会员的自营业务和代理业务进行检查和监督。",
  "第四十九条会员资格终止后,该会员对其从业人员的授权自动失效。",
  "第五十条 除交易所授权同意外，会员不得擅自使用交易所的标识及文字用于经营活动。一经发现，交易所有权要求其限期整改。",
  "第七章 附则",
  "第五十一条 违反本办法规定的，交易所按照本办法及《上海环境能源交易所碳排放交易违规违约处理办法》的有关规定处理。",
  "第五十二条 本办法由交易所负责解释。",
  "第五十三条 本办法自发布之日起实施。下载：《上海环境能源交易所碳排放交易会员管理办法（试行）》"
 ]
}