{
 "title": "【碳排放权】上海市碳排放管理试行办法",
 "time": [
  "发布时间：2020-12-08",
  "11:14"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "上海市人民政府令（第10号）",
  "《上海市碳排放管理试行办法》已经2013年11月6日市政府第29次常务会议通过，现予公布，自2013年11月20日起施行。市长 杨雄2013年11月18日",
  "上海市碳排放管理试行办法（2013年11月18日上海市人民政府令第10号公布）",
  "第一章 总则",
  "第一条（目的和依据）为了推动企业履行碳排放控制责任，实现本市碳排放控制目标，规范本市碳排放相关管理活动，推进本市碳排放交易市场健康发展，根据国务院《“十二五”控制温室气体排放工作方案》等有关规定，结合本市实际，制定本办法。",
  "第二条（适用范围）本办法适用于本市行政区域内碳排放配额的分配、清缴、交易以及碳排放监测、报告、核查、审定等相关管理活动。",
  "第三条（管理部门）市发展改革部门是本市碳排放管理工作的主管部门，负责对本市碳排放管理工作进行综合协调、组织实施和监督保障。本市经济信息化、建设交通、商务、交通港口、旅游、金融、统计、质量技监、财政、国资等部门按照各自职责，协同实施本办法。本办法规定的行政处罚职责，由市发展改革部门委托上海市节能监察中心履行。",
  "第四条（宣传培训）市发展改革部门及相关部门应当加强碳排放管理的宣传、培训，鼓励企事业单位和社会组织参与碳排放控制活动。",
  "第二章 配额管理 ",
  "第五条（配额管理制度）本市建立碳排放配额管理制度。年度碳排放量达到规定规模的排放单位，纳入配额管理；其他排放单位可以向市发展改革部门申请纳入配额管理。纳入配额管理的行业范围以及排放单位的碳排放规模的确定和调整，由市发展改革部门会同相关行业主管部门拟订，并报市政府批准。纳入配额管理的排放单位名单由市发展改革部门公布。",
  "第六条（总量控制）本市碳排放配额总量根据国家控制温室气体排放的约束性指标，结合本市经济增长目标和合理控制能源消费总量目标予以确定。纳入配额管理的单位应当根据本单位的碳排放配额，控制自身碳排放总量，并履行碳排放控制、监测、报告和配额清缴责任。",
  "第七条（分配方案）市发展改革部门应当会同相关部门制定本市碳排放配额分配方案，明确配额分配的原则、方法以及流程等事项，并报市政府批准。配额分配方案制定过程中，应当听取纳入配额管理的单位、有关专家及社会组织的意见。",
  "第八条（配额确定）市发展改革部门应当综合考虑纳入配额管理单位的碳排放历史水平、行业特点以及先期节能减排行动等因素，采取历史排放法、基准线法等方法，确定各单位的碳排放配额。",
  "第九条（配额分配）市发展改革部门应当根据本市碳排放控制目标以及工作部署，采取免费或者有偿的方式，通过配额登记注册系统，向纳入配额管理的单位分配配额。",
  "第十条（配额承继）纳入配额管理的单位合并的，其配额及相应的权利义务由合并后存续的单位或者新设的单位承继。纳入配额管理的单位分立的，应当依据排放设施的归属，制定合理的配额分拆方案，并报市发展改革部门。其配额及相应的权利义务，由分立后拥有排放设施的单位承继。",
  "第三章 碳排放核查与配额清缴",
  "第十一条（监测制度）纳入配额管理的单位应当于每年12月31日前，制定下一年度碳排放监测计划，明确监测范围、监测方式、频次、责任人员等内容，并报市发展改革部门。纳入配额管理的单位应当加强能源计量管理，严格依据监测计划实施监测。监测计划发生重大变更的，应当及时向市发展改革部门报告。",
  "第十二条（报告制度）纳入配额管理的单位应当于每年3月31日前，编制本单位上一年度碳排放报告，并报市发展改革部门。年度碳排放量在1万吨以上但尚未纳入配额管理的排放单位应当于每年3月31日前，向市发展改革部门报送上一年度碳排放报告。提交碳排放报告的单位应当对所报数据和信息的真实性、完整性负责。",
  "第十三条（碳排放核查制度）本市建立碳排放核查制度，由第三方机构对纳入配额管理单位提交的碳排放报告进行核查，并于每年4月30日前，向市发展改革部门提交核查报告。市发展改革部门可以委托第三方机构进行核查；根据本市碳排放管理的工作部署，也可以由纳入配额管理的单位委托第三方机构核查。在核查过程中，纳入配额管理的单位应当配合第三方机构开展工作，如实提供有关文件和资料。第三方机构及其工作人员应当遵守国家和本市相关规定，独立、公正地开展碳排放核查工作。第三方机构应当对核查报告的规范性、真实性和准确性负责，并对被核查单位的商业秘密和碳排放数据负有保密义务。",
  "第十四条（第三方机构管理）市发展改革部门应当建立与碳排放核查工作相适应的第三方机构备案管理制度和核查工作规则，建立向社会公开的第三方机构名录，并对第三方机构及其碳排放核查工作加强监督管理。",
  "第十五条（年度碳排放量的审定）市发展改革部门应当自收到第三方机构出具的核查报告之日起30日内，依据核查报告，结合碳排放报告，审定年度碳排放量，并将审定结果通知纳入配额管理的单位。碳排放报告以及核查、审定情况由市发展改革部门抄送相关部门。有下列情形之一的，市发展改革部门应当组织对纳入配额管理的单位进行复查并审定年度碳排放量：（一）年度碳排放报告与核查报告中认定的年度碳排放量相差10%或者10万吨以上；（二）年度碳排放量与前一年度碳排放量相差20%以上；（三）纳入配额管理的单位对核查报告有异议，并能提供相关证明材料；（四）其他有必要进行复查的情况。",
  "第十六条（配额清缴）纳入配额管理的单位应当于每年6月1日至6月30日期间，依据经市发展改革部门审定的上一年度碳排放量，通过登记系统，足额提交配额，履行清缴义务。纳入配额管理的单位用于清缴的配额，在登记系统内注销。用于清缴的配额应当为上一年度或者此前年度配额；本单位配额不足以履行清缴义务的，可以通过交易，购买配额用于清缴。配额有结余的，可以在后续年度使用，也可以用于配额交易。",
  "第十七条（抵销机制）纳入配额管理的单位可以将一定比例的国家核证自愿减排量（CCER）用于配额清缴。用于清缴时，每吨国家核证自愿减排量相当于1吨碳排放配额。国家核证自愿减排量的清缴比例由市发展改革部门确定并向社会公布。本市纳入配额管理的单位在其排放边界范围内的国家核证自愿减排量不得用于本市的配额清缴。",
  "第十八条（关停和迁出时的清缴）纳入配额管理的单位解散、注销、停止生产经营或者迁出本市的，应当在15日内，向市发展改革部门报告当年碳排放情况。市发展改革部门接到报告后，由第三方机构对该单位的碳排放情况进行核查，并由市发展改革部门审定当年碳排放量。纳入配额管理的单位根据市发展改革部门的审定结论完成配额清缴义务。该单位已无偿取得的此后年度配额的50%，由市发展改革部门收回。",
  "第四章 配额交易 ",
  "第十九条（配额交易制度）本市实行碳排放交易制度，交易标的为碳排放配额。本市鼓励探索创新碳排放交易相关产品。碳排放交易平台设在上海环境能源交易所（以下称“交易所”）。",
  "第二十条（交易规则）交易所应当制订碳排放交易规则，明确交易参与方的条件、交易参与方的权利义务、交易程序、交易费用、异常情况处理以及纠纷处理等，报经市发展改革部门批准后由交易所公布。交易所应当根据碳排放交易规则，制定会员管理、信息发布、结算交割以及风险控制等相关业务细则，并提交市发展改革部门备案。",
  "第二十一条（交易参与方）纳入配额管理的单位以及符合本市碳排放交易规则规定的其他组织和个人，可以参与配额交易活动。",
  "第二十二条（会员交易）交易所会员分为自营类会员和综合类会员。自营类会员可以进行自营业务；综合类会员可以进行自营业务，也可以接受委托从事代理业务。纳入配额管理的单位作为交易所的自营类会员，并可以申请作为交易所的综合类会员。",
  "第二十三条（交易方式）配额交易应当采用公开竞价、协议转让以及符合国家和本市规定的其他方式进行。",
  "第二十四条（交易价格）碳排放配额的交易价格，由交易参与方根据市场供需关系自行确定。任何单位和个人不得采取欺诈、恶意串通或者其他方式，操纵碳排放交易价格。",
  "第二十五条（交易信息管理）交易所应当建立碳排放交易信息管理制度，公布交易行情、成交量、成交金额等交易信息，并及时披露可能影响市场重大变动的相关信息。",
  "第二十六条（资金结算和配额交割）碳排放交易资金的划付，应当通过交易所指定结算银行开设的专用账户办理。结算银行应当按照碳排放交易规则的规定，进行交易资金的管理和划付。碳排放交易应当通过登记注册系统，实现配额交割。",
  "第二十七条（交易费用）交易参与方开展交易活动应当缴纳交易手续费。交易手续费标准由市价格主管部门制定。",
  "第二十八条（风险管理）市发展改革部门根据经济社会发展情况、碳排放控制形势等，会同有关部门采取相应调控措施，维护碳排放交易市场的稳定。交易所应当加强碳排放交易风险管理，并建立下列风险管理制度：（一）涨跌幅限制制度；（二）配额最大持有量限制制度以及大户报告制度；（三）风险警示制度；（四）风险准备金制度；（五）市发展改革部门明确的其他风险管理制度。",
  "第二十九条（异常情况处理）当交易市场出现异常情况时，交易所可以采取调整涨跌幅限制、调整交易参与方的配额最大持有量限额、暂时停止交易等紧急措施，并应当立即报告市发展改革部门。异常情况消失后，交易所应当及时取消紧急措施。前款所称异常情况，是指在交易中发生操纵交易价格的行为或者发生不可抗拒的突发事件以及市发展改革部门明确的其他情形。",
  "第三十条（区域交易）本市探索建立跨区域碳排放交易市场，鼓励其他区域企业参与本市碳排放交易。",
  "第五章 监督与保障",
  "第三十一条（监督管理）市发展改革部门应当对下列活动加强监督管理：（一）纳入配额管理单位的碳排放监测、报告以及配额清缴等活动；（二）第三方机构开展碳排放核查工作的活动；（三）交易所开展碳排放交易、资金结算、配额交割等活动；（四）与碳排放配额管理以及碳排放交易有关的其他活动。市发展改革部门实施监督管理时，可以采取下列措施：（一）对纳入配额管理单位、交易所、第三方机构等进行现场检查；（二）询问当事人及与被调查事件有关的单位和个人；（三）查阅、复制当事人及与被调查事件有关的单位和个人的碳排放交易记录、财务会计资料以及其他相关文件和资料。",
  "第三十二条（登记系统）本市建立碳排放配额登记注册系统，对碳排放配额实行统一登记。配额的取得、转让、变更、清缴、注销等应当依法登记，并自登记日起生效。",
  "第三十三条（交易所）交易所应当配备专业人员，建立健全各项规章制度，加强对交易活动的风险控制和内部监督管理，并履行下列职责：（一）为碳排放交易提供交易场所、系统设施和交易服务；（二）组织并监督交易、结算和交割；（三）对会员及其客户等交易参与方进行监督管理；（四）市发展改革部门明确的其他职责。交易所及其工作人员应当自觉遵守相关法律、法规、规章的规定，执行交易规则的各项制度，定期向市发展改革部门报告交易情况，接受市发展改革部门的指导和监督。",
  "第三十四条（金融支持）鼓励银行等金融机构优先为纳入配额管理的单位提供与节能减碳项目相关的融资支持，并探索碳排放配额担保融资等新型金融服务。",
  "第三十五条（财政支持）本市在节能减排专项资金中安排资金，支持本市碳排放管理相关能力建设活动。",
  "第三十六条（政策支持）纳入配额管理的单位开展节能改造、淘汰落后产能、开发利用可再生能源等，可以继续享受本市规定的节能减排专项资金支持政策。本市支持纳入配额管理的单位优先申报国家节能减排相关扶持政策和预算内投资的资金支持项目。本市节能减排相关扶持政策，优先支持纳入配额管理的单位所申报的项目。",
  "第六章 法律责任。",
  "第三十七条（未履行报告义务的处罚）纳入配额管理的单位违反本办法第十二条的规定，虚报、瞒报或者拒绝履行报告义务的，由市发展改革部门责令限期改正；逾期未改正的，处以1万元以上3万元以下的罚款。",
  "第三十八条（未按规定接受核查的处罚）纳入配额管理的单位违反本办法第十三条第二款的规定，在第三方机构开展核查工作时提供虚假、不实的文件资料，或者隐瞒重要信息的，由市发展改革部门责令限期改正；逾期未改正的，处以1万元以上3万元以下的罚款；无理抗拒、阻碍第三方机构开展核查工作的，由市发展改革部门责令限期改正，处以3万元以上5万元以下的罚款。",
  "第三十九条（未履行配额清缴义务的处罚）纳入配额管理的单位未按照本办法第十六条的规定履行配额清缴义务的，由市发展改革部门责令履行配额清缴义务，并可处以5万元以上10万元以下罚款",
  "第四十条（行政处理措施）纳入配额管理的单位违反本办法第十二条、第十三条第二款、第十六条的规定，除适用本办法第三十七条、第三十八条、第三十九条的规定外，市发展改革部门还可以采取以下措施：（一）将其违法行为按照有关规定，记入该单位的信用信息记录，向工商、税务、金融等部门通报有关情况，并通过政府网站或者媒体向社会公布；（二）取消其享受当年度及下一年度本市节能减排专项资金支持政策的资格，以及3年内参与本市节能减排先进集体和个人评比的资格；（三）将其违法行为告知本市相关项目审批部门，并由项目审批部门对其下一年度新建固定资产投资项目节能评估报告表或者节能评估报告书不予受理。",
  "第四十一条（第三方机构责任）第三方机构违反本办法第十三条第三款规定，有下列情形之一的，由市发展改革部门责令限期改正，处以3万元以上10万元以下罚款：（一）出具虚假、不实核查报告的；（二）核查报告存在重大错误的；（三）未经许可擅自使用或者发布被核查单位的商业秘密和碳排放信息的。",
  "第四十二条（交易所责任）交易所有下列行为之一的，由市发展改革部门责令限期改正，处以1万元以上5万元以下罚款：（一）未按照规定公布交易信息的；（二）违反规定收取交易手续费的；（三）未建立并执行风险管理制度的；（四）未按照规定向市发展改革部门报送有关文件、资料的。",
  "第四十三条（行政责任）市发展改革部门和其他有关部门的工作人员有下列行为之一的，依法给予警告、记过或者记大过处分；情节严重的，给予降级、撤职或者开除处分；构成犯罪的，依法追究刑事责任：（一）在配额分配、碳排放核查、碳排放量审定、第三方机构管理等工作中，徇私舞弊或者谋取不正当利益的；（二）对发现的违法行为不依法纠正、查处的；（三）违规泄露与碳排放交易相关的保密信息，造成严重影响的；（四）其他未依法履行监督管理职责的情形。",
  "第七章 附则",
  "第四十四条（名词解释）本办法下列用语的含义：（一）碳排放，是指二氧化碳等温室气体的直接排放和间接排放。直接排放，是指煤炭、天然气、石油等化石能源燃烧活动和工业生产过程等产生的温室气体排放。间接排放，是指因使用外购的电力和热力等所导致的温室气体排放。（二）碳排放配额是指企业等在生产经营过程中排放二氧化碳等温室气体的额度，1吨碳排放配额（简称SHEA）等于1吨二氧化碳当量（1tCO2）。（三）历史排放法，是指以纳入配额管理的单位在过去一定年度的碳排放数据为主要依据，确定其未来年度碳排放配额的方法。基准线法，是指以纳入配额管理单位的碳排放效率基准为主要依据，确定其未来年度碳排放配额的方法。（四）排放设施，是指具备相对独立功能的，直接或者间接排放温室气体的生产运营系统，包括生产设备、建筑物、构筑物等。（五）排放边界，是指《上海市温室气体排放核算与报告指南》及相关行业方法规定的温室气体排放核算范围。（六）国家核证自愿减排量，是指根据国家发展改革部门《温室气体自愿减排交易管理暂行办法》的规定，经其备案并在国家登记系统登记的自愿减排项目减排量。本办法所称“以上”、“以下”，包括本数。",
  "第四十五条（实施日期）本办法自2013年11月20日起施行。"
 ]
}