{
 "title": "【碳排放权】《上海环境能源交易所碳排放交易规则》",
 "time": [
  "发布时间：2015-06-15",
  "17:30"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "（沪发改环资〔2013〕13号）（2013年11月25日实施；2014年9月3日第一次修订；根据2015年6月15日《上海环境能源交易所关于修改交易规则的通知》第二次修订）",
  "第一章 总则",
  "第一条 为规范上海市碳排放交易行为，保护碳排放交易当事人的合法权益和社会公共利益，根据国家有关法律、行政法规、规章和《上海市碳排放管理试行办法》的规定，制定本规则。",
  "第二条 上海环境能源交易所（以下简称“交易所”）根据公开、公平、公正和诚实信用的原则，依法组织上海市碳排放交易。",
  "第三条 本规则适用于交易所组织的碳排放交易活动，交易所、会员、客户、结算银行等机构组织及其工作人员应当遵守本规则。",
  "第二章 交易市场",
  "第四条 碳排放交易应当在交易所进行。",
  "第五条 交易所为碳排放交易提供交易系统、行情系统和通信系统等设施，以及信息发布、清算交割等相关服务。",
  "第六条 交易所上市交易的品种为在上海市碳排放配额登记注册系统中登记的各年度碳排放配额（SHEA），以及经市主管部门批准的其他交易品种。",
  "第七条 碳排放交易可以通过挂牌交易、协议转让等方式进行。交易所提供其他交易方式的，由交易所另行规定。",
  "第八条 挂牌交易的交易时间为每周一至周五上午9:30-11:30、下午13:00至14:00。协议转让的交易时间为每周一至周五下午14:00至15:00。遇法定节假日调整的除外。交易时间内因故停市，交易时间不作顺延。根据市场发展需要，交易所可以调整交易时间。",
  "第九条 交易所根据市场需要，可以实行流动性提供商制度，具体办法由交易所另行规定。",
  "第十条 交易所根据碳排放配额交易的特点，对投资者的财务状况、相关市场知识水平、投资经验以及诚信记录等进行综合评估，选择适当的投资者参与碳排放配额交易。投资者适当性制度以及相关实施细则由交易所另行制定。",
  "第十一条 符合投资者适当性制度要求的企业或组织，可以申请取得交易所会员资格或者委托综合类会员进行交易。本市纳入配额管理的单位可以直接成为自营类会员。",
  "第三章 会员管理",
  "第十二条 会员分为自营类会员和综合类会员。自营类会员可进行自营业务，综合类会员可进行自营业务和代理业务。交易所制定碳排放交易会员管理办法，对会员进行监督管理。",
  "第十三条 在交易所进行碳排放交易的，应当是交易所会员。会员可以直接进行交易，客户应委托综合类会员代理参与交易。交易所建立会员资格审核制度。申请成为交易所会员应当向交易所提交书面申请，经交易所审核同意，与交易所签订相关协议。交易所向会员颁发会员证书，并将会员名单报送市主管部门。",
  "第十四条 除纳入配额管理的单位外，其他符合投资者适当性制度要求的企业或组织申请成为自营类会员应当具备以下条件，并提供相关证明材料：（一）中华人民共和国境内登记注册的企业法人或者其他经济组织，注册资本不低于人民币100万元；（二）承认并遵守交易所的交易规则及相关业务细则；（三）具有满足开展业务所需要的设备、设施；（四）交易所根据市场发展需要和审慎原则规定的其他条件。申请成为综合类会员的，除满足前款规定外，还应当具备以下条件：（一）具有符合要求的业务运作规则、风险管理制度；（二）具备5名以上具有碳排放交易业务知识的专业人员；（三）具备符合开展代理业务所需的技术系统，并具有从事代理相关业务的营业场所；（四）净资产不低于人民币1亿元。交易所可以根据市场规模、交易量等情况对综合类会员数量进行调整和控制。",
  "第十五条 会员享有下列权利：（一）在交易所从事碳排放交易、结算业务；（二）使用交易所提供的交易设施，获得有关碳排放交易的信息和服务；（三）本规则及其他业务细则规定的其他权利。",
  "第十六条 会员应当履行下列义务：（一）遵守国家有关法律、行政法规、规章和政策；（二）遵守交易所交易规则及其他业务细则和有关决定；（三）按照规定缴纳各种费用；（四）接受交易所监督管理；（五）履行与交易所签订协议中规定的相关义务；（六）交易所规定应当履行的其他义务。",
  "第十七条 交易所建立会员联系人制度。会员应当指定会员代表一名、联络员若干名，负责与交易所之间进行各种沟通和联系。",
  "第十八条 会员出现下列情形之一的，交易所有权限制、暂停其业务或者调整、终止其会员资格：（一）严重侵害客户利益的；（二）资金、人员和设备严重不足，管理混乱，经整顿无效的；（三）无正当理由连续六个月未进行交易的（纳入配额管理的单位除外）；（四）不再具备会员资格和条件的；（五）违反与交易所签订的协议或者本办法规定的；（六）其它违反国家法律、法规、规章及有关规定的。会员不再具备本规则第十四条或交易所碳排放交易会员管理办法规定的会员条件的，应当主动提交书面申请终止会员资格。",
  "第十九条 客户委托综合类会员进行交易，双方应当签订委托协议，明确双方的权利义务。委托协议的主要内容应当符合交易所相关规定，并由综合类会员将委托协议提交交易所备案。",
  "第二十条 客户参与碳排放交易，应在综合类会员处办理开户登记，向综合类会员提交以下材料：（一）开户登记表；（二）主体资格证明文件：营业执照、组织机构代码证、税务登记证；（三）交易所、登记管理机构和结算银行规定的其他材料。",
  "第二十一条 综合类会员在为客户开户前，应向客户充分揭示碳排放交易风险，不得以任何形式向客户做获利保证。",
  "第二十二条 综合类会员自营业务与代理业务应分账管理，并定期向交易所报告自营账户和代理账户资金变动情况。会员不得以任何形式挪用客户资金。",
  "第二十三条 综合类会员应严格按照客户的委托进行交易。客户对其委托的交易承担全部责任。客户在交易中违约的，会员应当以自有资金先行承担违约责任，并取得对违约客户的追偿权。",
  "第四章 配额买卖",
  "第二十四条 会员从事碳排放交易应开立实名交易账户。客户从事碳排放交易应该根据其与综合类会员签订的委托协议，由综合类会员代理开户，一个客户只能开设一个交易账户，不得同时在两个或两个以上的综合类会员处开户。",
  "第二十五条 碳排放交易以1吨为最小变动单位，以0.01元/吨为最小价格变动单位。碳排放交易以人民币计价，计价单位为元。",
  "第二十六条 挂牌交易，是指在规定的时间内，会员或客户通过交易系统进行买卖申报，交易系统对买卖申报进行单向逐笔配对的公开竞价交易方式。",
  "第二十七条 挂牌交易的报价应当包括下列内容：（一）会员号及客户交易编码（若有）；（二）配额种类；（三）买卖方向；（四）委托数量；（五）委托价格；（六）交易所要求的其他内容。交易所认为必要时，可以调整报价的内容及方式。",
  "第二十八条 会员或客户在交易所申报卖出配额的数量，不得超过其交易账户内可交易配额余额。",
  "第二十九条 交易所不实行保证金交易，会员或客户申报买入的配额金额不得超过交易账户内可用资金余额。",
  "第三十条 当买入申报价格高于或等于卖出申报价格，则配对成交。成交价为买入申报价格、卖出申报价格和前一成交价三者中居中的一个价格。每日首笔交易的前一成交价为前一交易日收盘价。",
  "第三十一条 报价被交易系统接受后即刻生效，并在该交易日内有效。报价生效后，交易账户内相应的资金和配额即被冻结。未成交报价可以撤销，如未撤销，在该交易日交易结束后则自动失效。在交易暂停期间，交易系统不接受任何报价或撤销报价的指令。",
  "第三十二条 买入或卖出的配额当日内不得卖出或买入。卖出配额的资金可用于该交易日内的交易。",
  "第三十三条 开盘价为当日第一笔成交价。当日无成交的，以上一个交易日收盘价为当日开盘价。",
  "第三十四条 收盘价为当日所有成交的加权平均价；当日无成交的，以上一个交易日的收盘价为当日收盘价。收盘价为计算下一个交易日涨跌停板幅度的基准。",
  "第三十五条 协议转让，是指交易双方通过交易所电子交易系统进行报价、询价达成一致意见并确认成交的交易方式。单笔买卖申报超过10万吨时，交易双方应当通过协议转让方式达成交易。协议转让交易双方应当拥有与买卖申报相对应的配额或资金。",
  "第三十六条 协议转让的成交价格不纳入交易所即时行情，成交量在交易结束后计入当日配额成交总量。",
  "第三十七条 协议转让交易中，单笔买卖申报不超过50万吨的交易成交价格由交易双方在上一个交易日收盘价的±30％之间协商确定，单笔买卖申报超过50万吨（含50万吨）的交易成交价格由交易双方自行协商确定。",
  "第三十八条 会员通过其拥有的交易业务报送渠道向交易所交易系统发送买卖申报指令，并按本规则达成交易，交易凭证及其他交易记录由交易所发送至会员。会员应当按照有关规定妥善保管委托和申报记录。",
  "第三十九条 会员应对自己当天的交易记录进行核对。每个交易日交易时间结束，会员对交易系统发送的交易凭证及相关记录进行核对，如对其内容有异议应在下一个交易日开盘前以书面方式向交易所提出。未按规定方式提出异议的，视为会员已认可交易数据的正确性。",
  "第四十条 客户对交易结果有异议的，应当向综合类会员提出，由会员在协议约定的时间内予以核实确认。客户未在异议期内提出异议的，视为客户认可交易结果的正确性，客户应当承认交易结果，履行清算交割义务。",
  "第四十一条 交易所对配额交易进行监控，发现异常交易行为的，有权对相关会员或者客户采取相应监管措施和处置措施。",
  "第四十二条 会员应当切实履行客户交易行为管理职责，及时发现、及时报告、及时制止客户的异常交易行为，不得纵容、诱导、怂恿、支持客户进行异常交易。",
  "第四十三条 客户参与配额交易应当遵守法律法规和交易所业务规则的规定，接受交易所监管及会员对其交易行为的合法合规性管理，自觉规范交易行为。",
  "第四十四条 配额交易出现以下情形之一的，为异常交易行为：（一）以自己为交易对象，大量或者多次进行自买自卖；（二）大额申报、连续申报、密集申报或者申报价格明显偏离申报时的最新成交价格，可能影响交易价格或者误导其他客户进行交易；（三）大量或者多次申报并撤销申报，可能影响交易价格或者误导其他客户进行交易；（四）大量或者多次进行高买低卖交易；（五）在协议转让交易中进行虚假或其他扰乱市场秩序的申报；（六）通过计算机程序自动批量下单、快速下单，影响交易所系统安全或者正常交易秩序；（七）交易所认定的其他情形。",
  "第四十五条 会员应当密切关注客户的交易行为，发现客户在交易过程中出现异常交易行为之一的，应当予以提醒、劝阻和制止，并及时向交易所报告。",
  "第四十六条 会员或客户出现第四十四条所列异常交易行为之一的，交易所可以采取电话提醒、要求报告情况、要求提交书面承诺、约见谈话、限制相关账户交易等措施；情节严重的，交易所可以根据本规则、违规违约处理办法及风险控制管理办法等采取相应监管措施和处置措施。",
  "第四十七条 交易所对存在异常交易行为的客户采取有关监管措施或做出相关书面决定的，一般通过客户委托的会员向客户发出，会员应当及时与客户取得联系，告知交易所的相关监管信息和书面决定，保留有关证据，并采取有效措施，规范客户交易行为。",
  "第五章 风险管理",
  "第四十八条 碳排放挂牌交易实行涨跌幅限制制度，涨跌幅比例为10%。",
  "第四十九条 交易所实行配额最大持有量限制制度。会员和客户持有的配额数量不得超过交易所规定的限额。",
  "第五十条 碳排放交易实行大户报告制度。会员或客户的配额持有量达到交易所规定的报告标准或被交易所指定必须报告的，会员或客户应当向交易所报告。客户未报告的，会员应当向交易所报告。",
  "第五十一条 交易所可以根据市场风险状况按有关规定调整涨跌停板幅度和最大持有量限额。",
  "第五十二条 交易所实行风险警示制度。交易所认为必要的，可以单独或者同时采取要求会员和客户报告情况、发布书面警示和风险警示公告等措施，以警示和化解风险。",
  "第五十三条 交易所建立风险准备金制度。风险准备金按照交易手续费收入的10%提取，风险准备金应当单独核算，专户存储。当风险准备金余额达到交易所注册资本10倍时，经市主管部门批准可以不再提取。",
  "第五十四条 交易所实行结算担保金制度。综合类会员应当根据交易所规定缴纳一定比例的资金作为结算担保金，用于应对综合类会员及其客户的违约风险。",
  "第五十五条 会员无法履约时，交易所可以采取下列临时处置措施：（一）暂停该违约会员的买入申报；（二）动用该会员缴纳的结算担保金；（三）动用交易所风险准备金；（四）动用交易所自有资金。交易所代为履约后，取得对违约会员的相应追偿权。会员应当及时履约。",
  "第五十六条 有根据认为会员或者客户违反交易所交易规则或其他业务细则，对市场正在产生或者将产生重大影响的，交易所对该会员或客户可以采取以下措施：（一）限制入金；（二）限制出金；（三）限制相关账户交易；（四）冻结相关配额或资金；（五）经市主管部门批准的其他措施。",
  "第五十七条 交易所制定风险控制管理办法，对风险管理制度作出具体规定。",
  "第六章 清算交割",
  "第五十八条 交易所对会员统一进行交易资金清算和划付。综合类会员负责对其代理的客户进行资金清算和划付。交易所对综合类会员的自营和代理业务分别清算。",
  "第五十九条 会员应当在指定结算银行开设碳排放交易专用资金账户。交易所对会员存入交易所专用结算账户的交易资金实行分账管理。",
  "第六十条 碳排放交易实行净额结算制度。会员就其买卖的成交差额与交易所进行结算。",
  "第六十一条 碳排放交易资金实行银行存管制度。交易所与会员之间碳排放业务的资金往来应通过在交易所指定结算银行开设的专用账户办理。",
  "第六十二条 任何单位和个人不得擅自挪用、占用、借用以交易所名义存放在银行的交易结算资金，不得擅自将交易结算资金为他人提供担保。",
  "第六十三条 交易所在当日交易结束后进行交易清算，并通过结算银行完成资金划付。结算银行根据交易所提供的交易凭证和数据划转会员资金，并及时将资金划转凭证和相关账户变动信息反馈给交易所。",
  "第六十四条 会员和客户的配额交割均由交易所统一组织进行。登记管理机构负责配额的存管，并根据相关规定和交易所的清算结果完成配额过户。配额交割完成后不可撤销。",
  "第六十五条 交易所当日所有交易的清算时间为当日15:00-17:00。交易所可以根据需要调整清算交割时间。结算细则由交易所另行制定。",
  "第七章 异常情况处理",
  "第六十六条 因不可抗力、意外事件或计算机系统故障等不可归责于交易所的原因导致部分或全部交易无法正常进行，交易所可以对某个（些）年度配额或整个交易系统进行暂停交易。因为上述原因造成严重后果的交易，交易所可以采取适当措施或认定无效。",
  "第六十七条 交易所决定暂停交易应立即报告市主管部门，并予以公告。",
  "第六十八条 暂停交易原因消除后，交易所可以决定恢复某个（些）年度配额或整个交易系统交易。暂停交易及恢复交易的时间和方式由交易所决定。",
  "第六十九条 某个（些）年度配额暂停交易期间，不可针对该年度配额提交任何指令；整个交易系统暂停交易期间，不可向交易系统提交任何指令；某个（些）年度配额或整个交易系统恢复交易后，暂停前的指令进入正常的交易程序。",
  "第七十条 因异常情况交易所采取相应措施而造成的损失，交易所不承担责任。",
  "第七十一条 交易所可以按规定终止某个（些）年度的配额进行交易。配额根据有关法律、法规、规章或政策的规定不再具备交易条件的，交易所终止其交易并予以公告。终止交易的时间和方式由交易所决定。",
  "第七十二条 配额暂停交易时，交易所发布的行情中包括该配额的信息；配额终止交易后，行情中无该配额的信息。",
  "第七十三条 配额暂停或终止交易的其他规定，按照交易所其他规则执行。",
  "第八章 交易信息",
  "第七十四条 交易所每个交易日发布碳排放交易即时行情以及碳排放交易公开信息等其他有关信息。",
  "第七十五条 交易所及时编制反映市场成交情况的各类报表，并予以发布。",
  "第七十六条 交易所配额交易信息所有权属于交易所，由交易所统一管理和发布。",
  "第七十七条 交易所、会员不得发布虚假的或者带有误导性质的信息。",
  "第七十八条 交易所、会员和结算银行不得泄露碳排放交易业务中获取的商业秘密。与交易所签订协议的软硬件服务提供者不得泄露在其服务过程中获知的商业秘密。交易所可以按规定向有关主管部门或者其他相关单位提供相关信息，并执行相应的保密规定。",
  "第七十九条 因不可抗力、意外事件、交易所系统被非法侵入等原因导致交易信息传输发生异常或者中断的，交易所不承担责任。交易所信息发布正常，但因会员、信息服务机构或公共媒体等转发发生故障，影响会员或客户进行交易的，交易所不承担责任。",
  "第八十条 交易所管理和发布各类信息，有权收取相应费用。即时行情通过通信系统传输至各会员，会员应在交易所许可的范围内使用。",
  "第八十一条 根据市场发展需要，交易所可以调整信息发布的方式和内容。碳排放交易信息的管理办法由交易所另行制定。",
  "第九章 监督管理",
  "第八十二条 交易所依据本规则及有关规定，对碳排放交易相关的业务活动进行监督管理。",
  "第八十三条 交易所监督管理的主要内容有:（一）监督、检查有关碳排放交易的法律法规、政策和交易规则的落实执行情况；（二）监督、检查各会员及其客户的交易行为和内部管理情况；（三）监督、检查各会员及其客户的财务、资信状况；（四）监督、检查结算银行与碳排放交易有关的业务活动；（五）调解、处理各种碳排放交易纠纷，调查、处理各种与碳排放交易有关的违规违约事件；（六）协助司法机关、行政执法机关依法执行公务；（七）对其他违背“公开、公平、公正”原则，制造市场风险的碳排放交易行为进行监督管理。",
  "第八十四条 交易所履行监管职责时，可以行使下列职权：（一）查阅、复制与碳排放交易有关的信息、资料；（二）对会员、客户、结算银行等机构组织及其工作人员进行调查、取证；（三）要求会员、客户、结算银行等被调查者申报、陈述、解释、说明有关情况；（四）查询会员的碳排放配额账户和专用资金账户；（五）检查会员的交易、结算等技术系统；（六）制止、纠正、处理违规违约行为；（七）交易所履行监管职责所必需的其他职权。",
  "第八十五条 会员、客户、结算银行等交易参与者违反本规则规定的，交易所责令改正，并可采取下列措施：（一）警告；（二）通报批评；（三）暂停或限制相关账户交易；（四）暂停或限制相关业务；（五）取消交易资格；（六）取消会员资格或终止相关业务。",
  "第八十六条 交易所履行监督管理职责时，会员、客户、结算银行及碳排放市场其他参与者应当配合。对不如实提供资料、隐瞒事实真相、故意回避调查或者妨碍交易所工作人员行使职权的单位和个人，交易所可以按照相关规定采取必要措施或进行处理。",
  "第八十七条 交易所每年应当对会员遵守交易所交易规则及其他业务细则的情况进行检查，并将检查结果报告市主管部门。",
  "第八十八条 交易所发现会员、客户、结算银行及碳排放交易市场其他参与者在从事碳排放交易相关业务时涉嫌违规的，应当进行专项调查；情节严重的，交易所可以采取相应措施防止违规行为后果进一步扩大。",
  "第八十九条 交易所制定违规违约处理办法，并按照其规定对违规违约行为进行处理。",
  "第十章 争议处理",
  "第九十一条 会员、客户、结算银行之间发生有关碳排放交易业务的纠纷，可以自行协商解决；也可以向交易所申请调解。申请交易所调解的当事人，应提出书面调解申请。交易所的调解意见，经当事人确认并在调解意见书上签章后生效。",
  "第十一章 交易费用",
  "第九十二条 会员应当向交易所缴纳会员费（含资格费和年会费）、交易手续费等费用。客户进行碳排放交易，应当按照有关规定向代理其进行配额买卖的综合类会员缴纳佣金。纳入配额管理的单位成为交易所自营类会员的，交易所应当减免其部分费用。",
  "第九十三条 碳排放交易的手续费按照本市价格主管部门有关规定执行，其他收费项目及标准由交易所另行制订。",
  "第十二章 附则",
  "第九十四条 本规则由交易所负责修订与解释，交易所可以根据本规则制定实施细则或办法。",
  "第九十五条 本规则自发布之日起施行。"
 ]
}