{
    "title": "【综合采购】上海市公共资源交易中心交易见证服务细则（试行）",
     "time": [
      "发布时间：2023-12-14",
      "16:09"
      ],
      "infosource": "信息来源：上海市",
      "context": [
            "第一条\n目的依据为加强上海市公共资源交易中心（以下简称“市交易中心”）的公共资源交易事中事后监管，提高专家抽取（补抽）、开标、评标评审等环节（以下简称“各交易环节”）等工作的公信力，市交易中心根据《上海市公共资源交易管理办法》（沪府令54号）《上海市公共资源交易平台服务标准（试行）》（沪发改法〔2020〕21号）《上海市公共资源交易服务清单指引（2023年版）》（沪发改法〔2023〕9号）等文件精神，结合工作实际，制定本细则。第二条\n适用范围本细则适用于市交易中心的场内项目和需要远程见证的项目的见证工作管理，覆盖各交易环节。第三条\n相关定义见证是指见证人员对各交易环节的过程和程序进行查验和记录的一种活动，见证人员是指提供见证服务的市交易中心工作人员。场内项目是指在市交易中心内实施招标、投标、开标、评标、出让、转让、拍卖等交易活动（以下简称“各类交易活动”）的项目。第四条\n见证原则见证人员应遵循统一标准、客观公正、及时高效的原则，立足公共服务定位，做好见证工作。第五条\n见证方式见证人员可以通过人工核验、实时远程监控、系统留痕、现场见证、音视频记录、在线远程见证、AI智慧见证等方式对交易主体身份及其所参与项目进行见证。交易主体包括但不限于招标人、采购人、转让方、委托人（以下统称为：“发起方”）；投标人、供应商、受让方、竞买人（以下统称为：“响应方”）；中介机构、拍卖人、评标评审专家、监督人（以下简称“其他各类主体”）等。人工核验是指见证人员对评标评审专家身份、短信以及监督人身份、来函等进行核实查验。实时监控是指见证人员依托市交易中心监控室，对场内项目进行实时同步见证。系统留痕是指场地系统对项目进场、评标评审专家、发起方和中介机构签到及进出记录、监督人调度、专家抽取信息等所有系统操作信息和记录进行留痕。现场见证是指见证人员根据规定进入各类交易活动现场，对各交易环节进行记录。音视频记录是指在交易过程中，通过拾音器和监控视频实现对于开标室、评标评审室、专家抽取室、答疑室的音视频见证，以及通过监控视频实现对于走廊、电梯间等公共区域的视频见证。在线远程见证是指通过在线会议软件等媒介，见证人员参与旁听各类交易活动并记录。AI智慧见证是指通过AI设备对开标或评标评审等活动中出现的异常行为或发言等做出风险提示。第六条\n一般见证服务市交易中心一般见证服务包括以下内容。（一）身份及项目信息核验通过系统或人工核验的方式提供对于交易主体身份及其所参与项目进行确认的见证服务。（二）开标见证提供对于人员到场情况、人员违反相关管理规定的情形、其他特殊情况等的见证服务。（三）评标评审见证提供对于人员到场情况、专家回避情形、人员违反相关管理规定的情形、其他特殊情况等的见证服务。第七条\n依申请见证服务市交易中心依申请见证服务包括以下内容。（一）专家抽取（补抽）见证可以提供对于抽取信息录入、抽取（补抽）过程、专家联络情况等的见证服务或见证报告、音视频记录以及见证资料的查（借）阅、复制。（二）开标见证可以提供开标见证报告、音视频记录以及见证资料的查（借）阅、复制。（三）评标评审见证可以提供评标评审见证报告、音视频记录以及见证资料的查（借）阅、复制。（四）远程项目见证（在线远程会议等形式）可以提供对于远程异地评标评审项目的的见证服务、见证报告、音视频记录以及见证资料的查（借）阅、复制。（五）其他见证服务可以提供对于资料打印、标书运送、专家就餐及其他活动等过程的见证服务。第八条\n见证申请对于依申请的见证服务，发起方或其中介机构应当至少于各交易环节开始前1个工作日向市交易中心提交见证申请，内容详见附件。第九条\n见证报告出具市交易中心根据见证申请提供相应见证服务，在各交易环节结束后5个工作日内以书面或实物载体等形式向申请人提供见证报告、音视频记录等见证相关资料。见证报告在加盖市交易中心见证专用章后生效。第十条\n见证人员管理见证人员应遵守以下规定：（一）应当按照相关领域交易制度规则，完整记录保存相关交易数据，维护正常交易秩序。（二）发现违法违规行为应当及时提醒、记录、保存证据，立即报告并配合有关行政监管部门调查处理。（三）充分运用现代信息技术手段，加强对各类交易活动的监测分析，及时发现并报告围标串标、弄虚作假等违法违规行为线索，为有关行政监管部门、国资监管机构开展智慧监管提供支撑。（四）自觉遵守国家法律法规和交易中心各项规章制度，主动维护中心声誉和利益，不得从事任何有损中心声誉和利益的行为。（五）尊重客户，着装整洁，精神饱满，文明用语，耐心服务，礼貌待人，做到诚恳、谦恭、和善、有分寸，展示良好作风和形象。（六）严格遵守保密规定，重要文件、资料要及时存放，妥善保管。（七）未经批准，不得利用职务之便对外界传播或泄露重要资料、数据和信息。（八）工作期间，不擅离岗位、不电话闲聊、不看与工作无关的书籍、不玩电脑游戏、不浏览与工作无关的网页。（九）监控期间禁止接待与业务无关的人员，不得允许外来人员进入监控室内。（十）存有业务信息、保密资料的电脑应设置密码管理，杜绝无关人员开机操作。（十一）未经授权，不得行使任何审批、备案、监管、处罚等行政监督管理职能。第十一条\n违规情况处理办法市交易中心对以下违法违规行为处理办法如下：（一）对于交易主体行为违规的，由市交易中心记录，并进行信用记分。发现违法违规行为线索的，由市交易中心保留相关证据并及时向有关行政监督部门报告。（二）对于见证人员行为违规的，由市交易中心予以调查处理，涉嫌违法犯罪的，移送司法机关处理。第十二条\n施行日期本细则自发布之日起试行，有效期自发布之日起2年。附件：1.发起方见证申请2.交易项目见证材料交接单3.上海市公共资源交易中心专家抽取/补抽见证报告4.上海市公共资源交易中心开标/开启文件见证报告5.上海市公共资源交易中心评标评审见证报告上海市公共资源交易中心2023年11月28日上海市公共资源交易中心交易见证服务细则（试行）.pdf附件.docx\n"

      ]
}