{
 "title": "【综合采购】上海市公共资源交易中心交易活动实施办法（试行）",
 "time": [
  "发布时间：2024-02-20",
  "17:14"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一章 总则",
  "第一条【目的依据】为规范和保障交易主体、中介机构、评标（评审）专家在上海市公共资源交易中心（以下简称“市交易中心”）开展的交易活动有序进行，根据《中华人民共和国招标投标法》《中华人民共和国政府采购法》《上海市公共资源交易管理办法》（沪府令第54号）（以下简称“沪府令第54号”）等相关法律法规，结合工作实际，制定本办法。",
  "第二条【名词解释】本办法所称中介机构包括但不限于招标人或采购人委托的招标代理机构，交易主体委托的经纪机构等。",
  "第三条【适用原则与范围】在市交易中心场地，或通过上海市公共资源交易平台（以下简称“市交易平台”）开展的交易活动适用本办法。交易主体、中介机构等在市交易中心场地，或通过市交易平台履行部分交易流程环节的，原则上按本办法对应条款执行。对交易活动有特殊要求的，按双方约定执行。",
  "第四条【基本原则】交易活动应当遵守法律法规和遵循统一规范、公平竞争、公开透明、诚实信用的原则，不得损害公共利益，不得侵犯他人合法权益。",
  "第五条【权利义务】交易主体、中介机构、评标（评审）专家、市交易中心工作人员应当按照国家法律、法规、规章、市交易中心相关制度规定和市交易平台指引文件，组织或开展交易活动，并对在交易过程中获取或知悉的国家秘密、商业秘密、交易秘密以及个人信息等承担保密义务。",
  "第二章 交易流程",
  "第六条【电子化交易】市交易中心鼓励交易主体采用全流程电子化交易的方式，通过市交易平台开展交易活动。",
  "第七条【认证登录】交易主体应当按照市交易平台相关规定，通过数字证书或电子证照等方式完成身份认证后，在市交易平台开展交易活动。",
  "第八条【项目登记】发起方或中介机构应当按照行业监管规定和主管部门要求，按发起方的主体类型、资金来源、预算金额、项目类别等项目实际，合理选择项目交易类别、交易方式等，并完成项目登记信息填报。发起方委托中介机构开展交易活动的，发起方与中介机构应当通过市交易平台签订委托协议，或将双方自行签订的有效项目委托协议或其他相关证明材料上传至市交易平台。",
  "第九条【项目立项】发起方、中介机构可以在项目登记信息核验通过后，按市交易平台指引文件填写项目立项、标段详情等信息，确定评标委员会（评审小组）组成形式、交易方式和公告发布媒介，并在提交备案后完成项目立项。",
  "第十条【场地预约】发起方、中介机构可以选择使用市交易中心场地或自有场地开展交易活动。使用市交易中心场地开标的，发起方、中介机构应当根据项目类型、规模、参与人数、使用时间等，合理确定开标场地使用需求，并在公告发布前通过市交易平台在线完成场地预约。使用市交易中心场地评标（评审）的，发起方、中介机构应当根据项目实际合理确定交易场地使用需求，并在预计使用时间前至少一个工作日通过市交易平台在线完成场地预约。申请隔夜评标的，发起方、中介机构应当在评标（评审）开始前至少五个工作日通过市交易平台提交预约申请，并在评标结束后，按市交易中心收费标准支付相关费用。",
  "第十一条【服务时间】发起方、中介机构应当在市交易中心的开放使用时间内预约使用交易场地，并在场地预约时限内完成开标、评标、评审等相关工作。",
  "第十二条【延时服务】发起方、中介机构因交易活动实际需要，须将交易活动开展时间调整为非开放使用时间的，应当至少提前五个工作日，向市交易中心提出申请，经同意后按市交易中心工作人员的指引办理。发起方、中介机构未提前申请，擅自通过变更公告或其他方式，将交易活动开展时间调整为市交易中心场地非开放使用时间的，市交易中心不予支持。交易活动开始后，未能在预约使用时间内完成的，市交易中心根据项目实际需求在合理时间范围内提供延时服务。涉及需要临时调整为隔夜评标的，按照隔夜评标相关规定办理。",
  "第十三条【文件编制】发起方、中介机构通过市交易平台在线编制交易公告、制作交易文件的，应当按照市交易平台交易指引文件办理，在完成电子签章后生成及提交。发起方、中介机构在线下自行编制交易公告、制作交易文件的，应当通过市交易平台上传电子件，并在完成电子签章后提交。",
  "第十四条【公告发布】市交易中心对交易公告内容完成核验后，在市交易中心门户网站和发起方选择的其他公告发布媒介上，同步发布公告信息。发起方、中介机构对其提供的交易公告和公示信息的真实性、准确性、合法性负责。市交易中心对公告信息发布的及时性负责。",
  "第十五条【招标澄清与变更】交易公告和交易文件发布后，发起方、中介机构可以通过市交易平台查看并发布澄清与修改文件，回复响应方的提问，也可以通过市交易平台主动发布澄清、修改、补充等文件。交易公告发布后需要调整公告内容的，发起方、中介机构应当通过市交易平台提交变更公告。市交易中心对变更公告完成核验后，及时在市交易中心门户网站变更公告栏目发布。",
  "第十六条【组建评标委员会（评审小组）】发起方、中介机构负责组建评标委员会（评审小组），组建方式分为随机抽取和自主组建。选择自主组建方式组建评标委员会（评审小组）的，由发起方或中介机构自行通知评标（评审）专家、发起方评委，并通过市交易平台录入相关信息，完成组建。选择随机抽取方式组建评标委员会（评审小组）的，发起方、中介机构应当通过市交易平台，按项目归属板块，在线随机抽取对应专家库的专家。发起方、中介机构应当遵守市交易中心及对应专家库主管单位对专家抽取的制度规定。因特殊情况确需抽取分平台专家库专家，或在开展远程异地评标中需抽取异地专家的，发起方须提前向市交易中心提交书面申请，市交易中心提供协助。",
  "第十七条【递交标书】响应方应当按照公告或邀请书要求递交投标（响应）文件。",
  "第十八条【项目开标】发起方、中介机构应当按照交易公告及交易文件确定的时间进行开标。",
  "第十九条【评标（评审）】评标（评审）专家、发起方评委应当按时到达通知所示的地点，并在完成身份核验后进入交易场地。发起方、中介机构选择使用市交易中心场地开展评标（评审）的，评标（评审）专家、发起方评委应当遵守市交易中心场地使用规定及评标委员会（评审小组）行为规范要求，依法依规开展评标（评审）工作。",
  "第二十条【投标澄清与说明】响应方应当根据评标委员会（评审小组）的要求，在不超出投标（响应）文件的范围或改变投标（响应）文件实质性内容的基础上，对投标（响应）文件中含义不明确的内容进行必要的澄清或说明。",
  "第二十一条【结果通知】评标（评审）结束后，发起方、中介机构可以通过市交易平台编辑中标候选人信息和成交结果信息并完成签章后，发布结果通知。发起方选择结果公示的，市交易中心对公示信息完成核验后，及时通过市交易中心门户网站等媒介发布。",
  "第二十二条【合同签署】发起方和中标人（成交单位）应当在规定的时间内按照交易公告、交易文件和中标人（成交单位）的投标（响应）文件订立书面交易合同，并将交易合同电子件通过市交易平台上传。",
  "第二十三条【特殊项目】涉密、远程异地等特殊项目需要进入市交易中心开展交易的，根据一事一议原则，由发起方或项目所在地公共资源交易中心向市交易中心提交书面申请。市交易中心在收到书面申请后三个工作日内作出同意或不同意的决定。市交易中心作出同意决定的，组织发起方根据项目特性，进场开展线上或线下交易。",
  "第三章 服务与规范",
  "第二十四条【服务保障】市交易中心负责开评标现场和相关设施设备的保障及维护。",
  "第二十五条【交易见证】市交易中心为发起方和相关主管部门提供交易活动的见证服务。需要现场见证、出具见证报告或音视频刻录服务的，发起方应当按照见证服务相关细则向市交易中心提交书面申请。",
  "第二十六条【行为规范】市交易中心负责维护交易秩序，规范交易主体、评标（评审）专家以及监督人在场内开展交易活动时的行为，对违反承诺及市交易中心制度规定的，市交易中心按相关规定处理。市交易中心制定信用记分评估标准，对发起方、响应方、中介机构及其从业人员和评标（评审）专家在市交易中心开展交易活动实施信用记分评估工作。",
  "第二十七条【法律责任】发起方应当对上传或填报信息材料的真实性、完整性、准确性作出承诺并承担责任。发起方委托中介机构上传或填报的，中介机构应当对此承担连带责任。发起方、响应方、中介机构及其从业人员、评标（评审）专家以及市交易中心工作人员在交易过程中存在违反法律法规情形的，应当依法承担相应的法律责任。",
  "第二十八条【投诉处理】交易主体可以通过市交易平台依法向行业主管部门投诉。",
  "第四章 档案管理",
  "第二十九条【归档范围】市交易中心对交易过程中形成的纸质、电子资料及音视频资料等，均应在项目完成后及时归档。",
  "第三十条【保管期限】交易项目档案的保存年限一般为二十年。法律、法规或规范性文件另有规定的，从其规定。",
  "第三十一条【档案查阅】交易项目档案原则上不得外借。行政监督部门因履行监督、查办案件等需要查阅或复制交易项目档案的，按档案管理规定办理。",
  "第五章 附则",
  "第三十二条【其他规定】法律、法规、规章或规范性文件以及政府部门对交易活动另有规定的，从其规定。",
  "第三十三条【解释主体】本办法由市交易中心负责解释。",
  "第三十四条【试行日期】本办法自发布之日起试行，试行期两年。上海市公共资源交易中心2024年1月29日"
 ]
}