{
 "title": "【综合采购】上海市公共资源交易投标电子保函服务管理办法",
 "time": [
  "发布时间：2021-11-23",
  "14:04"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一章 总则",
  "第一条 为了规范本市公共资源交易电子保函管理，保障交易各方合法权益，根据《关于深化公共资源交易平台整合共享指导意见的通知》（国办函﹝2019﹞41号）等有关规定，结合实际，制定本办法。",
  "第二条 本办法适用于通过市公共资源交易平台（以下简称“交易平台”）开具投标电子保函的公共资源项目。",
  "第三条 本办法所指投标电子保函（包括但不限于银行保函、担保保函、保险单）是指投标人按照招标文件规定，由保函出具机构（包括但不限于银行、担保公司、保险公司）采用电子签名技术，以数据电文为介质通过保函电子平台向投标人开具的与投标保证金具有同等法律效力的公共资源交易担保凭证。",
  "第四条 交易平台负责建设电子保函服务系统，对接各类保函出具机构，并提供在线开具投标电子保函服务。上海市公共资源交易分平台新增投标电子保函申请服务的，应对接使用电子保函服务系统。",
  "第二章 保函出具机构管理",
  "第五条 市公共资源交易中心（以下简称“交易中心”）根据公共资源交易招投标工作需要，在确保交易平台安全运行的前提下，与保函出具机构开展投标电子保函合作业务。",
  "第六条 保函出具机构在符合相关条件的情况下,向交易中心提出书面申请，通过审核后，可以参与投标电子保函业务。交易中心应当与保函出具机构签订管理协议，内容包括保函出具机构提供的具体服务事项、对投标人信息的保密、违约责任处理等。",
  "第七条 保函出具机构应当具备以下条件：（一）依法依规开展经营活动，近3年内在经营活动中无重大违法违规记录及重大违约事件；（二）具备承保投标保证担保（保险）的资质，其行为符合相关法律、法规和规章规定；（三）出具的投标电子保函应符合交易中心相关公共资源交易工作要求；（四）具有与交易平台数据实现对接的保函电子平台，能实现投标电子保函信息传输和保密功能，并经联调测试合格；（五）满足交易平台合规、稳定运行所必须的其他条件。",
  "第八条 保函出具机构出现以下情形之一的，交易中心取消其出具投标电子保函资格，取消期限不得少于3年。（一）出现财务状况恶化或重大违法违规情况的；（二）存在较大运营风险的；（三）没有按照管理协议承诺履行相应责任和义务的；（四）因其自身原因影响公共资源交易项目招投标活动正常进行的；（五）赔付不及时的；（六）其他应当取消资格的情况。",
  "第九条 保函出具机构应当履行信息充分告知的义务，通过交易平台及时告知投标人包括但不限于授信额度、电子保函审核出具情况、收费标准、服务承诺等事项。",
  "第三章 投标电子保函管理",
  "第十条 投标电子保函应当包括以下内容，包括但不限于投标人名称、受益人名称、担保项目标段名称、担保金额、出具时间、保证期间、保证方式等。",
  "第十一条 投标电子保函的有效期应当与投标有效期一致。",
  "第十二条 保函出具机构在交易中心开展投标电子保函业务期间，对开具的投标电子保函承担担保（保险）责任。",
  "第十三条 投标人在参加投标过程中，有违反法律、法规和规章或者招标文件规定，存在不予退还投标保证金情形的，招标人应当及时向保函出具机构索赔，保函出具机构遵循“见索即付，先赔后索”的原则，将投标保证金担保赔偿款汇入招标人指定帐户。",
  "第十四条 除投标电子保函的正常功能外，涉及保函赔付的，招标人可以通过交易平台向金融机构提交申请，必要时还须提供相关证明材料。",
  "第四章 法律责任",
  "第十五条 投标人申请办理投标电子保函时，须提供真实、合法、有效的资料，不得弄虚作假，否则造成的一切后果由投标人自行承担。",
  "第十六条 交易中心及交易平台开发运维单位的工作人员，在履行职责过程中，应当遵守信息保密规定，对滥用职权、玩忽职守，违反规定泄露信息的，依法予以处理；构成犯罪的，依法追究刑事责任。",
  "第十七条 保函出具机构及交易平台开发运维单位的工作人员，出现以下情形之一的，交易中心将终止与其合作关系并要求其承担相应赔偿责任，构成犯罪的，依法追究刑事责任。（一）违反保密规定，发生招投标信息泄露的；（二）未能按规定办理、审核、颁发投标电子保函，扰乱招投标秩序的；（三）未能有效解决投标人因使用投标电子保函服务及其平台产生的问题和纠纷，造成恶劣影响的；（四）未能准确、及时、完整将投标人的投标电子保函数据传输至交易平台，影响招投标顺利进行，导致出现招投标事故的；（五）其他因自身原因影响招投标活动正常进行的。",
  "第五章 附则",
  "第十八条 任何人不得以指定、授意、暗示等方式，干预投标人自主选择保函出具机构。",
  "第十九条 本办法由交易中心负责解释。",
  "第二十条 本办法自公布之日起施行。上海市公共资源交易中心2021年11月23日"
 ]
}