{
 "title": "【碳排放权】上海环境能源交易所碳排放交易结算细则",
 "time": [
  "发布时间：2020-11-04",
  "17:46"
 ],
 "infosource": "信息来源：国家",
 "scannum": "浏览次数：",
 "context": [
  "（试行）（沪环境交〔2013〕15号）",
  "第一章 总则",
  "第一条 为规范上海环境能源交易所（以下简称“交易所”）碳排放交易的结算行为，保护交易当事人的合法权益和社会公共利益，根据《上海市碳排放管理试行办法》与《上海环境能源交易所碳排放交易规则》，制定本细则。",
  "第二条 结算是指交易所根据交易结果、成交价和交易所有关规定对交易双方的配额、交易资金、手续费及其他有关款项进行清算和交割的业务活动。",
  "第三条 本细则适用于碳排放交易的清算与交割，交易所、会员、客户、指定结算银行（以下简称“结算银行”）、登记管理机构及其相关工作人员应当遵守本细则。",
  "第二章 结算原则",
  "第四条 碳排放交易实行二级结算制度。交易所对会员统一进行交易资金清算和划付。综合类会员负责对其代理的客户进行资金清算和划付。",
  "第五条 交易所对综合类会员的自营和代理业务分别清算。",
  "第六条 碳排放交易实行净额结算制度。在一个清算期中，会员就其买卖的成交差额、手续费等与交易所进行一次划转。",
  "第七条 碳排放交易资金实行银行存管制度。结算银行协助交易所办理碳排放交易资金的结算业务。结算银行根据交易所提供的交易凭证和数据划转会员的交易资金，并及时将交易资金划转凭证和相关账户变动信息反馈给交易所。",
  "第八条 配额交割由交易所统一组织进行。登记管理机构负责配额的存管，并根据相关规定和交易所的清算结果完成会员和客户的配额过户。",
  "第三章 结算机构",
  "第九条 交易所设结算部。结算部对交易系统成交的交易进行统一结算，对交易资金和配额的结算进行管理，防范结算风险。",
  "第十条 结算部的主要职责有：（一）控制结算风险；（二）编制会员及其客户的结算帐表和其他会计帐表；（三）统计、登记和报告交易结算情况；（四）办理交易资金、交易手续费及其它有关款项结算业务；（五）监督结算银行、登记管理机构与交易所的结算业务；（六）妥善保管结算资料、结算报表及相关凭证、帐册；（七）法律、行政法规、规章和交易所规定的其他职责。",
  "第十一条 所有在交易系统中成交的交易必须通过结算部统一结算。",
  "第十二条 结算部在认为必要时有权检查会员及客户涉及交易的结算资料、财务报表及相关的凭证和帐册。会员及客户应当配合。",
  "第十三条 会员应当明确结算部门。综合类会员结算部门负责会员与交易所、会员与客户之间的结算工作；自营类会员结算部门负责会员与交易所之间的结算工作。",
  "第十四条 会员结算部门应当妥善保管结算资料、财务报表及相关凭证、帐册，以备查询和核实。",
  "第十五条 结算机构及其工作人员应当保守交易所、会员及其客户的商业秘密。",
  "第四章 结算银行",
  "第十六条 结算银行是指由交易所指定的，办理碳排放交易资金结算业务的商业银行。",
  "第十七条 结算银行的职责有：（一）开设交易所专用结算账户、会员碳排放交易专用资金账户以及交易所和综合类会员结算担保金专用账户；（二）根据交易所提供的交易凭证和数据及时划转会员的交易资金并及时向交易所反馈交易资金划转情况；（三）为每一会员设立明细账，管理会员碳排放交易专用资金账户中的资金情况；（四）根据交易所要求，协助交易所核查会员交易资金的来源和去向，化解交易风险；（五）向交易所报告会员专用资金账户等方面存在的异常和风险；（六）保守交易所、会员的商业秘密；（七）法律、行政法规、规章和交易所规定的其他义务。",
  "第五章 结算程序",
  "第十八条 碳排放交易结算分为交易资金和配额的清算与交割。",
  "第十九条 交易所在结算银行开设专用结算账户，用于存放会员的交易资金及相关款项。",
  "第二十条 会员应在结算银行开设碳排放交易专用资金账户，用于存放碳排放交易资金及相关款项。交易所对会员存入交易所专用结算账户的碳排放交易资金实行分账管理。综合类会员须在结算银行分别开设自营碳排放交易专用资金账户和代理碳排放交易专用资金账户进行资金结算。两个账户资金不得混用。",
  "第二十一条 交易所根据中国人民银行公布的同期银行活期存款利率对会员存入交易所专用结算账户的碳排放交易资金余额（余额不包括被冻结的资金部分）计算利息，并在结算银行支付利息日后的下一个工作日内，将利息划入会员碳排放交易资金。",
  "第二十二条 会员开设、更名、更换或者注销碳排放交易专用资金账户，应当向交易所提出申请，经交易所审核同意后凭交易所签发的专用通知书到结算银行办理。",
  "第二十三条 客户应在综合类会员指定的结算银行开设碳排放交易专用资金账户，客户专用资金账户专门用于存放碳排放交易资金。综合类会员对客户存入其碳排放交易专用资金账户的交易资金实行分账管理，不得以任何形式挪用客户资金。",
  "第二十四条 交易所与会员之间碳排放业务的资金往来应通过在交易所指定结算银行开设的专用账户办理。综合类会员与客户之间碳排放业务的资金往来应通过在综合类会员指定的结算银行开设的专用账户办理。",
  "第二十五条 会员及客户应按照《上海市碳排放配额登记管理暂行规定》在登记注册系统开设配额账户。",
  "第二十六条 会员进行买入申报时，其交易账户中应有足额的可用资金；会员进行卖出申报时，其交易账户中应有足额的可交易配额。",
  "第二十七条 当日交易结束后，交易所按成交价对会员配额买卖进行清算，对应收应付的款项实行净额一次划转，相应增加或减少会员的交易资金。",
  "第二十八条 客户交易账户资金不足的，交易所可以动用该综合类会员自营交易账户内的资金完成交割。",
  "第二十九条 会员和客户的配额交割均由交易所统一组织进行。登记管理机构根据相关规定和交易所的清算结果完成配额过户。配额交割完成后不可撤销。",
  "第三十条 当日清算完成后，交易所向会员发送结算数据。如遇特殊情况造成交易所不能按时向会员发送结算数据，交易所将及时通知，并采取相应措施。交易所负责向综合类会员提供其代理客户的结算数据。",
  "第三十一条 会员应及时对结算数据进行核对。会员对结算数据有异议，应在下一交易日开市三十分钟前以书面形式向交易所提出。如会员在上述规定时间内没有对结算数据提出异议，则视作会员认可结算数据的正确性。",
  "第三十二条 综合类会员负责向其代理的客户提交结算数据。客户对交易结果有异议的，应当向会员提出，由会员在协议约定的时间内予以核实确认。客户未在异议期内提出异议的，视为客户认可交易结果的正确性，客户应当承认交易结果，履行清算交割义务。",
  "第三十三条 会员出入金划转：（一）入金。入金是指从会员碳排放交易专用资金账户向交易所专用结算账户划入资金的行为。会员可以在每个交易日交易结束前向交易所提出入金申请，经结算银行确认到账后，交易所将相应增加会员交易账户内的碳排放交易资金。（二）出金。出金是指从交易所专用结算账户向会员碳排放交易专用资金账户划出资金的行为。会员可以在每个交易日交易结束前向交易所提出出金申请，经交易所审核后，通知结算银行在会员的碳排放交易专用资金账户和交易所专用结算账户之间进行划转。",
  "第三十四条 会员出金应当符合交易所规定。出金标准为：可出金额=当前余额-冻结金额其中，当前余额已扣除交易手续费（税金）。交易所可以根据相关法律、法规、规章规定和协议约定对出金标准进行调整。",
  "第三十五条 有下列情况之一的会员和客户，交易所可以限制会员出金：（一）涉嫌重大违规，被交易所、司法机关或有关部门正在调查的；（二）交易所认为市场出现重大风险时；（三）交易所认为必要的其它情况。",
  "第三十六条 交易所当日所有交易的清算时间为当日15:00-17:00。交易所可以根据需要调整清算交割时间。",
  "第六章 风险与责任",
  "第三十七条 结算风险管理实行二级负责制。交易所对会员进行风险管理，综合类会员对其代理的客户进行风险管理。综合类会员对其代理客户所成交的交易负有履约担保责任。",
  "第三十八条 交易所实行结算担保金制度。结算担保金是指由综合类会员根据交易所规定缴纳的，用于应对综合类会员违约风险的担保资金。",
  "第三十九条 交易所在指定结算银行开设结算担保金专用账户，对综合类会员缴纳的结算担保金进行专户管理。",
  "第四十条 综合类会员应当在交易所指定的银行开设结算担保金专用账户，用于与交易所结算担保金专用账户之间进行结算担保金缴纳、调整的资金划转。",
  "第四十一条 综合类会员应当缴纳的最低结算担保金数额为人民币30万元。结算担保金须以现金形式缴纳。交易所可以根据市场风险情况调整最低结算担保金缴纳数额并有权提高个别综合类会员应当缴纳的最低结算担保金数额。",
  "第四十二条 综合类会员开设、更名、更换或者注销结算担保金专用账户，应当向交易所提出申请，经交易所审核同意后凭交易所签发的专用通知书到指定银行办理。",
  "第四十三条 综合类会员未能按期缴纳结算担保金的，按照《上海环境能源交易所碳排放交易违规违约处理办法》有关规定处理。",
  "第四十四条 会员无法履约时，交易所可以采取下列措施：（一）暂停该违约会员的买入申报；（二）动用该会员缴纳的结算担保金；（三）动用交易所风险准备金；（四）动用交易所自有资金。交易所代为履约后，取得对违约会员的相应追偿权。",
  "第四十五条 会员发生配额交割违约时，交易所有权暂不划转相当于违约金额的应收资金；会员发生资金交割违约时，交易所有权暂不交付相当于违约金额的应收配额。",
  "第七章 附则",
  "第四十六条 违反本细则规定的，交易所按照本细则以及《上海环境能源交易所碳排放交易违规违约处理办法》有关规定处理。",
  "第四十七条 本细则由交易所负责解释。",
  "第四十八条 本细则自颁布之日起施行。"
 ]
}