{
 "title": "【综合采购】上海市公共资源交易中心场内交易信用记分实施细则（试行）",
 "time": [
  "发布时间：2024-09-13",
  "15:42"
 ],
 "infosource": "信息来源：上海市",
 "context": [
  "上海市公共资源交易中心场内交易信用记分实施细则（试行）",
  "第一章 总则",
  "第一条（目的依据）为规范上海市公共资源交易中心（以下简称“市交易中心”）场内交易信用记分工作，维护发起方、响应方、评标（评审）专家、中介机构和中介机构从业人员（以下统称“经营主体”）在交易活动中的合法权益，根据《上海市公共资源交易管理办法》《上海市公共资源场内交易信用记分管理办法（试行）》等规定，结合市交易中心实际，制定本细则。",
  "第二条（适用范围）市交易中心对经营主体实施场内交易信用记分，依托公共资源“一网交易”总门户网站（以下简称“总门户网站”）为经营主体提供信用信息记录和信用修复、信用信息查询和使用、异议处理等服务的，适用本细则。",
  "第三条（释义）本细则所称市场信用记分是指市交易中心根据市交易中心发起方、响应方、评标（评审）专家、中介机构和中介机构从业人员的信用记分评估制度规定，履行信用记分程序后，相关经营主体所取得的信用分值。评估结果是指市交易中心根据信用记分评估制度规定，依据经营主体当前信用分值所进行的信用评价结论，分为优秀、良好、一般、不佳、较差五个等级。",
  "第四条（工作原则）市交易中心应当秉持公平、客观、及时、审慎的原则实施场内交易信用记分。",
  "第二章 信用信息记录和信用修复",
  "第五条（记录方式）市交易中心记录不良行为的方式分为系统记录和人工记录。系统记录是指市交易中心依托系统识别功能，自动识别经营主体在市交易中心场地内的不良行为，并由市交易中心工作人员核实系统记录结果。人工记录是指市交易中心工作人员及时记录经营主体在市交易中心场地内的不良行为，或根据行业主管部门反馈的投诉处理结果，记录相应的不良行为。",
  "第六条（记分程序）市场信用记分满分100分，采取扣分制。市交易中心工作人员应当及时通过上海市公共资源交易平台（以下简称“市交易平台”）核实不良行为记录，并按照信用记分评估制度规定形成市场信用记分。",
  "第七条（信用修复）市场信用记分信用修复周期为12个月，自首次扣分之日起算。在信用修复周期内没有新增扣分的，信用记分恢复为满分100分。在信用修复周期内有新增扣分的，信用修复周期自最后一次扣分之日起延长12个月，信用修复周期内的信用扣分分值累计计算。",
  "第八条（结果通知）市交易中心在记分程序完成后，以短信、站内信等方式书面通知相关经营主体市场信用记分情况。通知内容包括经营主体名称、信用记分日期、扣分分值及查询路径等。",
  "第九条（结果运用）市交易中心根据市场信用记分和评估结果，按照信用记分评估制度规定对经营主体实施相应管理措施。",
  "第三章 信用信息查询和使用",
  "第十条（查询方式）信用信息查询采取实名制。经营主体实名注册并登录总门户网站后，可以通过“信用查询”页面输入查询条件，查询自身及其他发起方、响应方、中介机构和中介机构从业人员的场内交易信用信息。场内交易信用信息是指经营主体的基本信息和包括预估信用记分修复时间、违规行为、评估结果、扣分分值、信用记分时间等在内的市场信用信息。",
  "第十一条（查询范围）经营主体登录总门户网站后，可以根据机构名称、统一社会信用代码等信息，查询自身及其他发起方、响应方、中介机构的场内交易信用信息。中介机构登陆后可以直接查询本机构从业人员的场内交易信用信息，其他经营主体输入准确的姓名和身份证件信息后，可以查询中介机构从业人员的场内交易信用信息。",
  "第十二条（信用信息公开）经营主体可以通过总门户网站“公开专栏”中“信用标注公开”一栏查看发起方、响应方和中介机构的评估结果。",
  "第十三条（信用信息使用）经营主体须遵循客观、适当、保密的原则使用场内交易信用信息。经营主体可以将相关主体场内交易信用信息作为交易决策的参考依据。中介机构可以将其从业人员场内交易信用信息作为对其履职情况考核的参考依据。",
  "第四章 异议处理",
  "第十四条（异议申请）被记分的经营主体可以对其在市交易中心场内交易过程中产生的信用信息记录、评估结果提出异议。经营主体应当通过总门户网站，在“投诉处理”中“信用异议-申请异议”板块中提出异议申请，按要求填写异议申请单（附件）并附有效的证明材料。异议申请主体应当对其提供相关材料的真实性、完整性、准确性、有效性负责。",
  "第十五条（异议申请方式）经营主体为法人或其他组织的，由项目经办人、法定代表人或组织负责人使用经营主体账号提出异议申请，并附经法定代表人或授权代表签字且加盖经营主体公章的异议申请单。经营主体为自然人的，由本人使用个人账号提出异议申请，并附本人签字的异议申请单。中介机构从业人员提出异议的，须通过其所属机构账号提出异议申请，并附本人签字、所属中介机构主要负责人签字且加盖中介机构公章的异议申请单。",
  "第十六条（不予受理情况）有下列情形之一的，市交易中心可以不予受理异议：（一）未在市交易中心场内交易的，或未由市交易中心进行信用记分管理的事项；（二）异议申请主体不属于本细则第十四条、第十五条异议申请主体范围的；（三）异议申请材料不符合格式要求或不齐全的；（四）异议申请未按规定路径提交的；（五）异议申请材料与项目无关或无效的；（六）经营主体拒不配合市交易中心对异议事项进行核查的；（七）异议申请重复提交的；（八）市交易中心给出异议处理结果后或经营主体要求撤回异议后，以同一事项、同一理由再次提出异议的；（九）一年内提出三次及以上异议均查无实据的；（十）其他不予受理的情形。",
  "第十七条（异议答复）市交易中心应当自收到异议申请之日起20个工作日内，将异议处理结果通过总门户网站书面回复给异议申请主体。异议申请主体可以登录总门户网站，在“投诉处理”中“信用异议-处理结果”板块查看异议处理结果。异议处理期间，不影响异议信息的公开。",
  "第十八条（信息更正）异议成立的，市交易中心应当在异议答复后三个工作日内进行纠正并对经营主体进行说明。",
  "第十九条（除外条款）市交易平台各分平台运行服务机构或相关行业主管部门对异议处理另有规定的，从其规定。",
  "第五章 信息安全管理",
  "第二十条（信息安全责任）市交易中心负责落实管理人员和操作人员的安全职责，确保责任到人。",
  "第二十一条（信息权限管理）市交易中心对信用信息实行分类分级管理，根据信息的敏感性和重要程度设定不同的安全级别，并实行严格的访问控制，确保只有经过授权的人员可以访问和使用相关数据。",
  "第二十二条（信息安全措施）市交易中心严格遵守个人信息保护相关法律法规，并采用技术手段保障敏感信息和隐私信息在收集、保存和使用的各个环节不被泄露和滥用。",
  "第二十三条（违法行为追责）单位实体或个人利用技术手段对市交易中心信用系统实施攻击、篡改等违法行为的，一经查实，移交公安机关处理。",
  "第六章 附则",
  "第二十四条（解释说明）本办法由市交易中心负责解释说明。",
  "第二十五条（试行日期）本办法自发布之日起实施，有效期至2025年12月31日。上海市公共资源交易中心2024年8月21日附件：关于印发《上海市公共资源交易中心场内交易信用记分实施细则（试行）》的通知.pdf上海市公共资源交易中心异议申请单.docx"
 ]
}