{
 "title": "【综合采购】上海市公共资源交易中心综合采购专家库管理实施规则(试行)",
 "time": [
  "发布时间：2022-07-06",
  "08:47"
 ],
 "infosource": "信息来源：国家",
 "scannum": "浏览次数：",
 "context": [
  "沪公资交〔2021〕5号上海市公共资源交易中心综合采购专家库管理实施规则(试行)",
  "一、总则",
  "第一条【目的依据】为满足上海市公共资源交易中心(以下简称\"市交易中心\")综合采购板块项目的评标评审需求,加强市交易中心对于综合采购类评标评审专家(以下简称“专家\")的管理,根据《中华人民共和国招标投标法》《中华人民共和国招标投标法实施条例》《评标专家和评标专家库管理暂行办法》《上海市公共资源交易管理办法》《上海市公共资源交易综合专家库管理规则(试行)》等相关文件,制定本规则。",
  "第二条【专家库及专家定义】本规则所称综合采购专家库(以下简称\"专家库\")是指依托市公共资源交易平台(公共资源交易中心总门户,以下简称\"市平台\")建立的综合采购类专家信息管理系统,为公共资源综合采购板块评标评审活动提供服务。本规则所称专家是指符合本规则要求,纳入专家库,以独立身份参加评标评审活动的专业人员。",
  "第三条【适用范围】本规则适用于市平台综合采购类专家的登记、抽取及专家库的建设和管理。综合采购类项目主要包括建设工程和政府采购的限额下采购,以及企业自行采购等项目。",
  "第四条【中心及平台职责】市交易中心负责和管理专家库,发证聘请并管理专家、维持专家评标评审现场纪律和秩序、记录专家评标评审行为等;市平台负责专家库的应用支持,建立专家抽取和管理系统,提供专家随机抽取服务。二、入库管理",
  "第五条【入库流程】(一)市交易中心可根据工作需要,不定期分批次组织专家入库工作,分为个人登记入库和推荐入库。(二)个人登记入库的,市交易中心在市平台发布征集入库公告,公告中包含但不限于申请时间及方式、资格要求以及所需材料等,申请人应在申请时间内通过市平台提出入库申请;推荐入库的，市交易中心将邀请特定人员通过市平台提出入库申请。(三)市交易中心对申请人进行入库审核。(四)审核通过的申请人应及时完成入库培训,完成培训的申请人将在市平台分批次公示。(五)公示期结束后,通过公示的申请人将由市交易中心在线发放聘书并纳入专家库管理。",
  "第六条【入库申请】每位申请人首次入库申请可以最多填报3个行业类别,2个二级专业类别,5个三级专业类别。专家库专业根据《公共资源交易专家专业分类标准》(发改法规〔2018〕316号)设置。申请人应通过市平台如实填报申请信息并上传相关材料。",
  "第七条【申请人基本资格要求】申请人应符合下列基本条件:(一)中华人民共和国国籍,遵纪守法、信用良好,近3年内没有重大违法违信记录。(二)原则上不超过70周岁,身体健康,能够独立完成评标评审工作。(三)掌握相关专业知识、从事相关专业领域工作满8年并具有高级职称或同等专业水平(指中级职称满5年并取得相关专业一级〔含不区分等级〕国家职业资格).(四)熟悉相关法律、法规、政策,并可熟练使用计算机设备进行电子评标评审。(五)非市交易中心工作人员。对于人数较少的专业类别,经市交易中心内部评审,可适当放宽资格条件。",
  "第八条【申请材料】申请人应准备下列材料:(一)本人身份证正反面扫描件。(二)专业技术职称证书扫描件。(三)最高学历证书扫描件。(四)最高学位证书扫描件(如有).(五)有效期内的其他评标评审专家聘书扫描件,包括但不限于建设工程、政府采购、国有产权、土地使用权出让、机电设备等公共资源领域的专家聘书(如有).",
  "第九条【入库审核】市交易中心负责对申请人进行资格审核。对信息不齐全或存疑的申请人,由市交易中心退回修改并书面提醒其补充相应材料。申请人在收到关于信息不齐全或存疑的反馈意见后,须在5个工作日内一次性递交补充材料。对不符合申报专业资格条件的申请人,由市交易中心退回申请并书面反馈原因。对难以判定是否符合资格条件的申请人,市交易中心可组织内部评审,决定是否接受申请。",
  "第十条【聘用期】专家实行聘任制,由市交易中心统一在线制发聘书。聘用期为3年,聘用期届满前1个月,若专家不存在本规则所提及的不予续聘的情形,市交易中心作出续聘决定后,在市平台上发布续聘公示。",
  "第十一条【信息变更】聘用期内专家手机号码、工作单位、通讯地址、学历学位、职称等个人信息发生变化的,应在相关信息变更后15日内登陆市平台进行变更。需提供证明材料的,还应在线提交相关材料。三、专家抽取",
  "第十二条【抽取流程】(一)采购人或代理机构在市平台专家抽取系统随机抽取专家。抽取时间不得早于评标评审开始前3个工作日,且不得晚于评标评审开始前1个工作日。(二)抽取时专家抽取系统将通过语音电话与专家确认是否参加评标评审活动,专家确认参与后,专家抽取系统自动向其发送确认短信。(三)专家抽取系统在评标评审开始前半小时向采购人或代理机构解密专家名单。",
  "第十三条【补充抽取】以下情况应通过专家抽取系统补充抽取专家:(一)若未能抽取到足额专家,采购人或代理机构应扩大抽取专业补充抽取。若仍不满足评标评审要求,采购人或代理机构可推荐相关专业的人员录入系统后参加评标评审。(二)专家请假、回避、迟到30分钟以上的,采购人或代理机构应及时补抽。无法补足人数的,应立即停止评标评审工作,妥善保存相关资料,依法重新抽取专家再次评标评审。",
  "第十四条【取消或变更评标评审】专家抽取成功后,采购人或代理机构不得随意取消或变更评标评审时间或场地。确需取消或变更评标评审时间或场地的,应至少提前1个工作日在专家抽取系统申请取消评标评审、通知专家、重新预约场地并重新抽取。重新抽取专家的时间应符合本规则关于抽取流程的规定。四、专家权利与义务",
  "第十五条【专家权利】(一)接受约请,参加公共资源交易综合采购评标评审活动。(二)查阅与交易活动有关的文件等资料,对交易文件中含义不明确的问题,有权要求相关交易主体做出解答或者澄清。(三)依法依规独立进行评标评审,提出评标评审意见,不受任何单位或者个人的干预。(四)对评标评审结论有异议的,持不同意见的评标评审委员会成员应当在评标评审报告上签署不同意见及理由,否则视为同意评标评审报告。(五)获取参加评标评审活动的劳务报酬。(六)抵制和检举评标评审过程中违法违规行为。(七)法律法规规章规定的其他权利。",
  "第十六条【专家义务】(一)按要求参加公共资源交易评标评审活动,确定参评后,严禁他人代替评标评审,如无紧急情况不得缺席、迟到、早退等。(二)秉持客观、公正、审慎、择优的原则,根据采购文件规定的程序、方法和标准进行独立评标评审,承担主体责任。评标评审过程中不得发表倾向性、歧视性、排他性、引导性言论。(三)遵守评标评审工作纪律,不得私下接触投标人、供应商,不得收受投标人、供应商或其他利害关系人以任何形式赠送的财物或好处。(四)不得以任何方式明示或暗示透露参与评标评审。(五)对评标评审过程保密,不得泄露任何关于交易文件、评标评审情况和在评标评审过程中获悉的国家秘密、商业秘密和技术秘密。(六)发现评标评审过程中存在违法违规行为的,应及时向市交易中心反映或举报。(七)配合采购人或代理机构处理质疑、投诉等事项。(八)配合市交易中心、相关行业主管部门处理质疑、投诉、申诉、复议和诉讼等事项。(九)参加市交易中心组织的培训、考核等。(十)遵守市交易中心相关场地及现场人员管理规定,不得将手机、电脑等电子通讯设备带入评标评审区。(十一)法律法规规章规定的其他义务。",
  "第十七条【专家回避情形】专家在评标评审前应签署相关声明,有下列情形之一的,应当回避。(一)参加评标评审活动前3年内与投标人、供应商存在劳动关系,或以全职或兼职方式担任过投标人、供应商的董事、监事,亦或是投标人、供应商的控股股东或实际控制人。(二)参加评标评审活动前3年内与投标人、供应商发生过法律纠纷。(三)与投标人、供应商的法定代表人或负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系。(四)与投标人、供应商有其他可能影响评标评审活动公平、公正进行的关系。(五)法律法规规章规定的其他情形。专家发现自己与参加评标评审活动的投标人、供应商有利害关系的,应当主动回避。招标人、采购人或相关代理机构发现专家与参与评标评审活动的投标人、供应商有利害关系的,应当要求其回避。五、专家管理",
  "第十八条【专家考核】专家考核由\"一标一评\"的日常考核和年度考核组成。日常考核在专家每次完成评标评审工作后由招标人、采购人或其委托的代理机构进行网络评价,评价事项包括但不限于守时情况、遵守评标评审规定情况、职业道德情况等,日常考核结果将影响年度考核结果。年度考核由市交易中心负责。",
  "第十九条【专家请假】专家因个人健康或工作等原因无法评标评审的,应在市平台专家管理系统请假。专家请假分为项目请假、长期请假和短期请假。因故不能参加个别项目评标评审的专家,应至少在评标评审前24小时线上申请项目请假;连续30日以上无法参与评标评审的,应提前3日线上进行长期请假,结束之后线上申请销假;连续30日及以下无法参与评标评审的,应提前3日线上进行短期请假,自行设置起止时间。",
  "第二十条【身份冻结】专家有下列情形之一的,市中心将冻结其专家身份:(一)涉嫌在评标评审开始前泄露自己或他人参评信息的(包括但不限于评标评审的时间、地点、参与者等),自发现之日起冻结其专家身份12个月。(二)专家年度考评结果为不合格的,冻结其专家身份6个月。(三)个人信息发生变化后未及时变更的。(四)不能履行本规则要求的专家义务的。(五)因涉嫌违法犯罪,正在接受公安部门、司法部门、监察部门调查审讯或审理的。(六)未按要求完成当年度培训的。专家被冻结期间无法参与评标评审。因存在前款第(三)至(六)条所列情形的,自该情形消失之日起市中心解除身份冻结,专家应将情形消失情况及时书面告知市中心。",
  "第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。",
  "第二十二条【出库的情况】专家有下列情形之一的,由市交易中心将其调整出库:(一)提供虚假申请材料,骗取专家资格的。(二)发生泄露评标评审文件、评标评审情况和在评标评审过程中获悉的商业秘密和技术秘密的。(三)私下接触投标人、供应商或者其他利害关系人的。(四)收受投标人、供应商或者其他利害关系人的财物或其他好处的。(五)明知应当回避而不主动提出回避申请的。(六)在评标评审活动中有违法行为而受到行政或刑事处罚的。(七)因犯罪受到刑事处罚的。(八)被人民法院列为失信被执行人的。(九)以专家名义从事有损市交易中心或市平台形象的活动。(十)法律法规规章规定的其他情形。",
  "第二十三条【公布内容】市交易中心将对专家的考核结果、处罚决定、综合评价、投诉情况、身份冻结的专家名单在市平台上进行公示。本规则自发布之日起施行。上海市公共资源交易中心2021年11月12日 附件：上海市公共资源交易中心综合采购专家库管理实施规则（试行）.pdf"
]
}