{
 "title": "【碳排放权】上海环境能源交易所借碳交易业务细则（试行）",
 "time": [
  "发布时间：2020-11-04",
  "17:29"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "（沪环境交〔2015〕8号）第一章 总则",
  "第一条【目的和依据】为规范上海碳市场借碳交易行为，维护市场秩序，保护借碳交易双方合法权益，根据《上海市碳排放管理试行办法》、《上海环境能源交易所碳排放交易规则》和上海环境能源交易所（简称“交易所”）相关业务规则，制定本细则。",
  "第二条【借碳的定义】本细则所称借碳，是指符合条件的配额借入方（简称“借入方”）存入一定比例的初始保证金后，向符合条件的配额借出方（简称“借出方”）借入配额并在交易所进行交易，待双方约定的借碳期限届满后，由借入方向借出方返还配额并支付约定收益的行为。",
  "第二章业务流程",
  "第三条【准入条件】交易所对借碳双方的借碳交易实行交易权限管理。借碳双方应当为纳入上海市配额管理的企业或机构投资者。机构投资者参与借碳业务须符合《上海环境能源交易所碳排放交易机构投资者适当性制度实施办法》（试行）规定的条件，并已经申请成为交易所的会员。借入方所借碳配额数量应与自身的资本实力和风险承受能力相当。",
  "第四条【借碳标的】所借配额为在上海市碳排放配额登记注册系统中登记的各个年度的碳排放配额。所借碳配额不得用于质押或者清缴履约。",
  "第五条【借碳期限】如果所借配额为当年需要履约清缴的品种，借碳到期日不应超过当年清缴截止日的前一个月（即5月31日）。",
  "第六条【借碳合同】借碳双方自行磋商并签订借碳合同。借碳合同由交易所提供标准格式，借碳双方应当在合同中对以下事项进行约定：（一）所借配额的种类和数量；（二）借碳期限；（三）借入方应向借出方返还的约定收益；（四）借入方应向借出方返还配额的种类和数量；（五）双方同意交易所的违约处置方式。",
  "第七条【申请资料】借碳双方应当共同向交易所提交以下材料，申请开展借碳交易：（一）借碳交易申请表；（二）双方签署的《借碳合同》；（三）交易所要求的其他材料。",
  "第八条【资料审核】交易所在收到借碳双方提交的申请材料后的五个工作日内进行审核，审核通过的，交易所向借碳双方出具《借碳交易同意书》。",
  "第九条【设立科目】在借入方交易系统中的交易账户下，设立借碳专用配额科目，资金账户下设立借碳专用资金科目。交易系统中的借碳专用配额科目与登记注册系统中借入方的专用配额科目对应。",
  "第十条【初始保证金缴纳】借入方在收到《借碳交易同意书》后的三个工作日内向其借碳专用资金科目内存入规定比例的初始保证金。初始保证金为借碳金额的30%，计算公式为：初始保证金=Σ（借碳数量×借碳价格）×30%其中，借碳价格指借入方缴纳初始保证金当日的前一收盘价。",
  "第十一条【划入配额】借出方在收到《借碳交易同意书》后的三个工作日内将应借出的配额从登记注册系统管理科目划入借出方借碳专用配额科目。",
  "第十二条【配额划转】借入方缴纳保证金，借出方划入应借出配额后，交易所于三个工作日内向登记机构出具《配额划转通知书》。《配额划转通知书》应当载明以下事项：（一）借碳双方的名称；（二）所借配额的种类和数量；（三）借碳期限；",
  "第十三条【保证金比例】保证金比例是指交易系统中借入方借碳专用资金科目与借碳专用配额科目内配额市值之和与其借碳债务之间的比例。保证金比例不得低于130%。计算公式为：保证金比例=Σ（借碳专用资金科目内现金+借碳专用配额科目内配额市值）/Σ（借碳数量×当日收盘价）其中，借碳专用配额科目内配额市值=借碳专用配额科目内配额数量×当日收盘价。",
  "第十四条【配额返还】借碳期限到期日前（包含到期日），双方共同向交易所提交《配额返还申请书》，交易所在收到申请书后按照双方约定的日期暂停借入方借碳专用科目内的配额交易，并向登记机构出具《配额划转通知书》。",
  "第三章风险控制",
  "第十五条【专用科目】借碳双方在登记注册系统和交易系统中设立借碳专用配额科目和借碳专用资金科目，用于所借碳配额交易和自有碳配额交易的清晰记录和逐日管理。",
  "第十六条【保证金制度】借入方缴纳初始保证金后，才可进行借碳配额划转。借碳期间，交易所对借入方借碳专用资金科目内的现金及借碳专用配额科目内的配额进行整体监控，在每日收盘后计算其保证金比例。",
  "第十七条【保证金比例】保证金比例低于130%时，交易所将执行以下事项：（一）当保证金比例低于130%但高于110%（含）时，双方协商选择：1、由交易所通知借入方在下一个交易日开市前追加保证金，借入方没有按要求追加保证金的，交易系统将限制借入方卖出操作；2、无需满足保证金比例要求，待借碳期限届满后，双方自行协商处理。（二）当保证金比例低于110%时，交易所通知借入方在下一个交易日开市前追加保证金。借入方没有按要求追加保证金的，双方协商选择：1、由交易所动用借入方借碳专用资金账户，强制购买借入方短缺配额；2、待借碳期限届满之后，双方自行协商处理。",
  "第十八条【保证金的调整】交易所认为必要时，可以调整初始保证金和保证金比例的标准，并向市场公布。",
  "第十九条【资金用途和限制出金】借入方借入配额后，卖出配额所得资金只能用于购买与所借配额有同等效用的配额，并且在偿还借入的配额前不得出金。保证金比例超过150%的，借入方可以提取超出部分的保证金。",
  "第二十条【借碳最大额度】交易系统中借入方借碳专用科目累计借碳数量不超过200万吨。",
  "第二十一条【市场监控】借碳交易出现异常时，交易所可视情况采取以下措施并向市场公布：（一）调整标的配额的种类；（二）调整初始保证金；（三）调整保证金比例；（四）暂停特定标的配额的借碳交易；（五）暂停整个市场的借碳交易；（六）限制相关配额账户交易；（七）交易所认为必要的其他措施。",
  "第四章违约处置和其他规定",
  "第二十二条【违约处置】借碳期限届满后（借碳双方约定的借碳到期日交易结算结束后），如果借入方未偿还所借入的配额，交易所采取如下措施：（一）登记注册系统中借入方借碳专用配额科目内有足额配额的，交易所在借碳期限到期日向登记机构?请在到期日将借入方借碳专用配额科目内已有的配额划转至借出方借碳专用配额科目；（二）登记注册系统中借入方借碳专用配额科目内没有足额配额的，交易所在借碳期限到期日向登记机构申请在到期日将借入方借碳专用配额科目内已有的配额划转至借出方借碳专用配额科目，短缺配额由双方协商选择：1、由交易所强制购买借入方短缺配额返还借出方；2、由借出方自行向借入方追偿。短缺配额是指签订借碳协议时借入方应向借出方返还的配额数量与当前注册登记系统中借入方专用科目持有配额之差。交易所处置借入方的配额和资金后，不足部分借出方有权向借入方继续追偿。",
  "第二十三条【破产处置】借碳期限届满前，借入方或借出方破产的，交易所采取以下措施：（一）借入方在借碳期限届满前破产的，其账户内有足够的碳配额时，根据借出方申请，直接由交易所将约定的返还配额划给借出方；若借入方账户内没有足够的碳配额时，交易所将借入方账户内已有碳配额划给借出方后，不足部分由借出方自行向借入方追偿。（二）借出方在借碳期限届满前破产的，借入方仍可使用所借配额，借碳期限届满后再将返还配额及资金交还给相关权利人。",
  "第二十四条【资格取消】交易所根据借入方违约严重程度决定限制或取消借入方在交易所的交易资格。",
  "第二十五条【交易所免责】双方协商确定选择由交易所进行相关短缺配额处置措施，由此产生的一切损失由双方自行承担。交易所不对甲乙双方权利义务的履行进行任何形式的担保、保证、审查和监督。除交易所明确规定外，借碳服务、交易过程中产生的任何争端、纠纷、权利主张、诉讼或仲裁，由甲乙双方依法承担相应的法律责任，交易所不承担任何责任。",
  "第五章附则",
  "第二十六条【清算交收】依照本细则达成的借碳交易，其清算交收依照交易所相关业务规则执行。",
  "第二十七条【交易所解释】本细则由交易所负责解释。",
  "第二十八条【实施日期】本细则自发布之日起实施。"
 ]
}