{
 "title": "【远期交易规则】上海碳配额远期业务规则",
 "time": [
  "发布时间：2020-12-08",
  "11:08"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "第一章 总则",
  "第一条【目的和依据】为规范上海碳配额远期交易行为，维护上海碳配额远期交易正常秩序，保护参与各方的合法权益和社会公共利益，制定本业务规则（以下简称本规则）。",
  "第二条【远期定义】本规则所称上海碳配额远期是以上海碳排放配额为标的、以人民币计价和交易的，在约定的未来某一日期清算、结算的远期协议。",
  "第三条【职责与分工】上海环境能源交易所（以下简称上海环交所）和银行间市场清算所股份有限公司（以下简称上海清算所）合作开展上海碳配额远期业务。上海环交所为上海碳配额远期提供交易平台，组织报价和交易；上海清算所为上海碳配额远期交易提供中央对手清算服务，进行合约替代并承担担保履约的责任。",
  "第四条【适用范围】本规则适用于上海环交所组织的上海碳配额远期交易活动。交易参与人、上海环交所、上海清算所等机构及其工作人员应当遵守本规则。",
  "第二章交易产品",
  "第五条【交易产品】交易产品为上海碳配额远期。协议标的为由上海市碳排放配额登记注册系统登记的上海碳排放配额。",
  "第六条【协议要素】上海碳配额远期协议要素包括：产品种类、协议名称、协议简称、协议规模、报价单位、最低价格波幅、协议数量、协议期限、交易时间、最后交易日、最终结算日、每日结算价格、最终结算价格、交割方式、交割品种等。具体协议参数参见《上海碳配额远期协议要素表》（见附表）。",
  "第七条【交易时间】上海碳配额远期的交易时间为每周一至周五上午10:30至下午15:00（国家法定节假日及上海环交所公告休市日除外）。交易时间内因故停市的，交易时间不作顺延。",
  "第三章 交易参与人",
  "第八条【交易参与人】纳入上海市碳配额管理的单位以及符合《上海环境能源交易所碳排放交易机构投资者适当性制度实施办法（试行）》有关规定的企业法人或者其他经济组织，均可以申请参与上海碳配额远期交易。",
  "第九条【账户开立】交易参与人参与上海碳配额远期交易前应完成如下准备工作：（一）应与上海环交所签订上海碳配额远期交易协议书及风险揭示书，同时在上海环交所开立上海碳配额远期交易账户；（二）应在上海碳排放登记注册系统开立配额账户；（三）应选择上海清算所清算会员，并与其签订清算协议及风险提示书，开立保证金账户和资金结算账户。",
  "第十条【交易编码】上海环交所实行交易编码管理制度，交易参与人在参与上海碳配额远期交易前，应向上海环交所申请上海碳配额远期交易编码。交易编码是上海环交所识别交易参与人身份的唯一标识。",
  "第十一条【相关事项】交易参与人在参与上海碳配额远期交易过程中应遵守上海环交所和上海清算所相关规则，以及与相关机构签订的协议。",
  "第四章 报价和交易",
  "第十二条【报价和交易】交易参与人通过上海环交所远期交易系统（以下简称远期交易系统）进行报价和交易。",
  "第十三条【交易方式】上海碳配额远期交易采用询价交易方式。询价交易方式是指交易双方自行协商确定产品号、协议号、交易价格以及交易数量的交易方式，包括报价、议价和确认成交三个步骤。",
  "第十四条【保证金】交易参与人在报价前应在上海清算所清算会员开立的其保证金账户足额缴纳保证金。",
  "第十五条【报价要素】上海碳配额远期交易报价必须要素齐全，包括但不限于产品号、协议号、买卖方向、数量、价格等。",
  "第十六条【报价方式】在询价交易方式下，报价可以向所有交易参与人发出也可以向特定交易参与人发出。报价方式包括对话报价、点击成交报价等。对话报价是指交易参与人与交易对手方直接通过对话议价达成成交申请。点击成交报价是指交易参与人就某一协议报出买入或卖出价格及数量的报价，经交易对手方点击该报价后形成的成交申请。交易参与人可以根据需求选择报价方式。",
  "第十七条【报价的有效期】报价在一个交易日内有效，报价尚未成交前可以在报价阶段进行撤销。撤单指令只对原报价未成交部分有效，若该笔报价已全部成交，则该指令无效。在交易暂停期间，远期交易系统不接受任何报价或撤销报价指令。",
  "第十八条【申请确认成交】交易参与人通过询价就报价要素达成一致后可向上海环交所远期交易系统提交确认成交的请求。符合本规则规定并通过上海清算所风控检查的上海碳配额远期交易，远期交易系统向交易参与人反馈成交结果。",
  "第十九条【每日结算价格】上海环交所于每一交易日开市前发布各协议上一交易日每日结算价格。每日结算价格是上海清算所基于当日各协议成交价格及报价团的报价进行编制并发布的远期价格。",
  "第二十条【成交量】交易行情中的成交量是指各协议在当日交易期间成交的双边数量。",
  "第五章 清算和交割",
  "第二十一条【清算机构和清算模式】上海清算所为在上海环交所达成的上海碳配额远期交易提供中央对手清算服务。",
  "第二十二条【交割方式】上海碳配额远期交易采用实物交割和现金交割两种交割方式。在规定时间内，交易参与人可以根据本规则及上海清算所相关规定提出实物交割转现金交割申请。申请通过的，交易参与人的实物交割头寸将被转为现金交割头寸。",
  "第二十三条【实物交割】实物交割是指交易双方在最终结算日，以货款对付为原则，按照最终结算价格进行资金结算与实物交割。实物交割品种是指可用于到期协议所在年度履约的上海碳排放配额。",
  "第二十四条【实物划转和登记】上海清算所应根据碳配额交割情况向上海环交所提供交割清单，上海环交所据此交割清单进行相应的碳配额划转，并通知上海市碳排放配额登记注册系统完成碳配额登记变更。",
  "第二十五条【现金交割】现金交割是指交易双方在最终结算日，按照最终结算价格进行现金差额结算。",
  "第二十六条【其他事项】涉及上海碳配额远期交易清算及交割的具体事项按照上海清算所相关规定执行。",
  "第六章 风险管理",
  "第二十七条【清算风险管理制度】上海清算所负责制定实施清算业务相关的风险管理制度，主要包括清算限额、持仓限额、保证金、日间容忍度、实时监控、强行平仓、多边净额终止、交割终止分配、清算基金、风险准备金等措施。",
  "第二十八条【交易风险管理措施】在交易过程中出现以下情形之一的，上海环交所可以单独或者同时采取暂停相关交易参与人交易、要求相关交易参与人报告情况、谈话提醒、发布风险警示等措施：（一）以自己或涉嫌存在实际控制关系的交易参与人为交易对象，大量或者多次进行交易；（二）两个或者两个以上涉嫌存在实际控制关系的交易参与人合并持仓超过持仓限额规定；（三）某一个交易参与方大量或者多次进行高买低卖交易；（四）上海环交所认定的其他对市场交易产生重要影响的情形。相关交易参与人应积极配合上海环交所进行相关调查。",
  "第二十九条【异常情况处理】因不可抗力等不可归责于上海环交所的原因导致部分或全部交易无法正常进行，或上海环交所认为有必要，可以采取调整开市时间、暂停交易等紧急措施。由此造成的损失以及其他因不可抗力原因造成的损失，上海环交所不承担责任。",
  "第七章 信息管理",
  "第三十条【信息发布】上海环交所每个交易日发布上海碳配额远期交易即时行情以及上海碳配额远期交易公开信息等有关信息。",
  "第三十一条【信息发布内容】上海环交所发布的信息包括但不限于：各协议的最高价、最低价、最新价、每日结算价格、最终结算价格、成交量。",
  "第三十二条【信息查询】交易参与人可通过远期交易系统客户端对于自身的交易相关信息进行查询。",
  "第八章附则",
  "第三十三条【收费标准】上海碳配额远期交易的收费标准根据上海环交所有关公告执行。",
  "第三十四条本规则由上海环交所负责修订与解释。",
  "第三十五条本规则自发布之日起实施。附表1：上海碳配额远期协议要素表产品种类上海碳配额远期协议名称上海碳配额远期协议协议简称SHEAF协议规模100吨报价单位元人民币/吨最低价格波幅0.01元/吨协议数量为交易单位的整数倍，交易单位为“个”协议期限当月起，未来1年的2月、5月、8月、11月月度协议交易时间交易日10:30至15:00（北京时间）最后交易日到期月倒数第五个工作日最终结算日最后交易日后第一个工作日每日结算价格根据上海清算所发布的远期价格确定最终结算价格最后5个交易日每日结算价格的算术平均值交割方式实物交割/现金交割交割品种可用于到期月度协议所在碳配额清缴周期清缴的碳配额备注：1、上海环交所可根据市场发展需要，与上海清算所协商一致后适时调整协议要素。2、最大申报数量不能超过上海清算所设定的头寸限额参考值。3、交易时间即为上海清算所成交数据接收时间。4、若当月不满5个交易日，最终结算价格则为该月所有交易日每日结算价格的算术平均值。"
 ]
}