{
    "title": "上海市财政局关于印发《上海市政府采购集中采购机构监督考核管理办法》的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "上海市财政局关于印发《上海市政府采购集中采购机构监督考核管理办法》的通知（沪财采〔2017〕12号）",
        "上海市政府采购中心，各区财政局：《上海市政府采购集中采购机构监督考核管理办法》已经市财政局局务会议审议通过，现予发布，自发布之日起施行，请遵照执行。上海市财政局 2017年5月10日。",
        "附件：上海市政府采购集中采购机构监督考核管理办法",
        "第一条（依据和目的）为了规范和加强本市集中采购机构监督考核管理，促进本市集中采购机构依法执行集中采购任务、提高采购质量与效率，依据《中华人民共和国政府采购法》、《中华人民共和国政府采购法实施条例》和财政部、监察部《集中采购机构监督考核管理办法》的有关规定，制定本办法。",
        "第二条（主体和适用范围）本市各级财政部门（以下简称“财政部门”）依法负责对同级集中采购机构的监督考核，各级集中采购机构应依法接受、配合财政部门开展监督考核工作。上款所称集中采购机构是指上海市政府采购中心（以下简称“市采购中心”）和本市各区人民政府设立的政府采购中心。",
        "第三条（监督考核的原则）对集中采购机构的监督考核应当遵循依法办事、客观公正、实事求是、廉洁奉公的原则。",
        "第四条（考核要求）财政部门应当组织由三人以上单数组成的考核小组对集中采购机构进行考核，考核小组可以邀请审计等部门人员参加。必要时邀请采购人和供应商参加。市财政局制定对市采购中心进行年度考核的考核要求和考核表，并可根据实际情况适时调整。各区财政局参照市财政局制定的考核要求和考核表，制定本区采购中心的考核要求和考核表。财政部门对集中采购机构的考核应当做到“要求明确，事先通知，程序规范，考核公正”。",
        "第五条（考核范围）对集中采购机构的考核范围应包括：（一）集中采购机构执行政府采购的法律、行政法规、规章、规范性文件和政府采购政策的情况；（二）采购范围、采购项目执行情况；（三）采购方式和采购程序的执行情况；（四）集中采购机构建立和健全内部管理监督制度情况；（五）集中采购机构从业人员的职业素质、专业技能、服务态度和廉洁自律情况；（六）采购价格、采购质量和采购效率情况；（七）采购文件的编制、公告和保存情况。市财政局根据考核实际情况可以将其他有关事项纳入考核范围。",
        "第六条（考核方式）对集中采购机构的考核实行定期与专项考核、定性与定量考核、自查与核查相结合的方式。",
        "第七条（定期与专项考核）对集中采购机构的考核工作以定期考核为主，原则上每年一次，于每年的四月底前对上一年度进行考核。定期考核按照本办法第四条 、第九条规定的考核要求和考核程序进行。财政部门可以根据实际情况不定期对集中采购机构进行专项考核。专项考核是针对具体的采购阶段或采购项目，以及特定事项进行考核，考核结果作为年度考核的重要依据。财政部门进行专项考核应当明确考核的范围和方法，制定专项考核的方案，提前十五个工作日通知集中采购机构。",
        "第八条（定性与定量考核）定性考核的内容包括：（一）政府采购政策执行情况。具体表现为是否擅自制定政府采购政策，是否未经财政部门审批采购进口产品，是否落实政府采购节能产品、环境标志产品和扶持中小企业等政策。（二）政府采购范围。具体表现为是否依法接受采购人委托代理集中采购目录项目的采购，是否擅自提高采购标准，是否将采购人委托的采购项目擅自委托其他采购代理机构采购。（三）政府采购文件。具体表现为采购文件是否存在限制性和倾向性。（四）政府采购方式。具体表现为是否未经财政部门审批擅自将公开招标项目改为非公开招标方式，是否未按照政府采购法的规定情形选择非公开招标方式。（五）政府采购程序。具体表现为是否依法公告采购信息，是否依法进行资格预审，信息公告的形式、招标文件的发放（发售）以及对招标文件的澄清、修改是否合法，是否存在违规收费，开标程序是否合法，是否依法组织评标、谈判和询价，是否依法发布中标、成交公告和通知，是否按规定退还投标保证金，是否侵占、挪用投标保证金。（六）询问与质疑处理。具体表现为是否及时答复供应商的询问，是否依法受理供应商的质疑并在法定期间作出质疑答复。（七）政府采购文件保存及政府采购合同备案情况。具体表现为是否建立政府采购文件档案管理制度，归档文件是否齐全、及时，政府采购合同副本是否依法报财政部门备案。（八）集中采购机构内部管理制度。具体表现为工作岗位设置是否合理，管理操作环节是否职责明确，是否建立内部监督制约机制，是否制定采购流程。（九）集中采购机构从业人员的培训情况。具体表现为是否定期进行内部培训，是否参加财政部门组织的培训。（十）集中采购机构及其从业人员的廉洁自律情况。具体表现为是否制定了廉洁自律的规定，是否存在违反廉洁自律规定的行为。（十一）采购人的评价。具体表现为是否接受采购人委托并签订委托代理协议，是否按照委托协议约定的事项完成采购项目，是否接受采购人委托签订政府采购合同并参与合同的验收，以及采购人对集中采购机构工作效率、工作人员服务态度和服务质量的评价等。（十二）供应商的评价。具体表现为是否公平、公正对待参加政府采购活动的供应商，是否为供应商尤其是中小微企业供应商提供必要的服务，以及供应商对集中采购机构工作效率、工作人员服务态度和服务质量的评价等。（十三）评审专家的评价。具体表现为是否为评审专家提供必要的工作设施、环境等，是否充分保障评审专家政府采购活动依法享有的权利（包括知情权、评审权、表决权等），以及评审专家对集中采购机构工作效率、工作人员服务态度和服务质量的评价等。（十四）供应商信用信息查询和使用情况。具体包括是否按照国家和本市相关规定，在采购文件中作出有关供应商信用记录的要求，并通过有关信用查询平台查询并使用供应商信用信息等。定量考核的内容包括：（一）政府采购信息公开率政府采购信息公开率＝公开的项目数量÷受托采购项目数量×100%（二）采购项目执行率采购项目执行率＝当年度完成采购项目数÷当年度受理采购项目数×100%（三）资金节约率采购资金节约率＝节约额÷采购预算×100%节约额＝采购预算-实际采购金额（四）质疑答复满意率质疑答复满意率＝（1-答复质疑后被有效投诉的次数÷被质疑的次数）×100%市财政局根据本条规定的内容制定考核表，确定考核的范围、因素和分值。",
        "第九条（考核程序）财政部门对集中采购机构的考核按照以下程序进行：（一）成立考核小组。财政部门按照本办法规定成立考核小组，并确定一名考核小组组长。（二）制定考核要求和考核表。考核要求包括考核方式、考核时间、考核步骤和自查要求；考核表包括考核范围、内容和分值。在考核工作开始前十五个工作日以文件形式通知集中采购机构。（三）集中采购机构自查。集中采购机构收到财政部门的考核通知后，十五个工作日内按照考核要求进行自查，并形成自查报告。自查报告的内容包括对考核的内容进行逐项分析、说明和自评结论，并附相关的资料。（四）收集相关资料。考核小组根据考核方案要求集中采购机构提供有关原始资料，可以根据考核要求对原始资料进行复制。（五）实施考核。考核小组根据考核表所确定的内容，对集中采购机构自查报告及附录的资料、考核小组要求集中采购机构提供的资料进行评议，并根据采购人、供应商的反馈意见进行独自评分。（六）汇总及报告。考核小组组长统计各成员的打分进行算术平均，确定综合评分。考核小组根据综合评分和实际考核情况，在考核工作结束后5个工作日内形成书面考核报告。考核报告的内容应当包括考核的期间、考核的范围、考核的项目、定性与定量考核的综合评分、考核的结果，并附集中采购机构的自查报告、以及财政部门自行收集的相关资料。（七）公布考核结果。财政部门根据考核小组的考核报告，集中采购机构的自查报告，作出正式考核报告。市财政局应将考核结果报送上海市人民政府。各区财政局应将考核结果报送各区人民政府，同时报送市财政局。财政部门对集中采购机构的考核结果应当自完成并履行有关报审程序后5个工作日内在上海政府采购网公告。公告内容应当包括集中采购机构名称、考核内容、考核方法、考核结果、存在问题、考核单位等。（八）整改。财政部门根据考核结果以及在考核过程中发现的问题，向集中采购机构提出整改建议。集中采购机构应当按照财政部门的建议在规定时间内进行整改，并将整改情况报告财政部门。",
        "第十条（综合评定）财政部门根据定性考核和定量考核并结合实际考核情况进行综合评定，确定集中采购机构的年度考核结果为不合格、合格、良好和优秀。综合评定得分59分以下的为不合格。不合格表现为集中采购机构内部管理混乱，工作人员的政治、业务素质不能适应集中采购机构的工作要求，不能完成集中采购机构的代理工作；由于代理工作失职给采购人、供应商造成损失或给政府采购带来不良影响的。综合评定得分60分以上75分以下的为合格。合格表现为基本能够完成采购代理的工作，但质量和效率不高，不能较好的为采购人和供应商提供服务。综合评定得分76分以上89分以下的为良好。良好表现为能够贯彻执行政府采购的法律、法规、规章和规范性文件，内部机构设置和人员配备合理，制度建设和操作流程较为规范，较好地完成采购人委托的采购代理业务，采购的质量和效率较高。综合评定得分90分以上的为优秀。优秀表现为认真贯彻执行政府采购法律、法规、规章和规范性文件，落实政府采购政策目标；内部机构设置和人员配备完善，制度建设和操作流程规范合理，很好地完成采购人委托的采购代理业务，采购的质量和效率很高；受到采购人、供应商的一致好评。",
        "第十一条（对违法行为的考核认定）集中采购机构因其违法行为受到行政处罚，或司法判决认定其违法的，当年度的考核应认定为不合格。",
        "第十二条（整改情况报告）对于综合评定不合格的集中采购机构，财政部门应当责令其限期整改。集中采购机构应当按照财政部门的要求制定整改方案，并将整改方案和整改情况在规定时间向财政部门报告。",
        "第十三条（考核责任）集中采购机构在考核中虚报业绩，隐瞒真实情况的，或拒不按照财政部门建议进行整改的，财政部门给予警告或通报批评，情节严重的，可责令停止一至三个月的代理采购业务，进行内部整顿。考核小组工作人员在考核工作中徇私舞弊或滥用职权的，由其所在部门或监察机关依法给予行政处分。",
        "第十四条（办法解释）本办法由市财政局负责解释。",
        "第十五条   （实施时间）本办法自印发之日起执行。"
    ]
}