{
    "title": "上海市住房城乡建设管理委、上海市水务局、上海市二次供水联席办关于印发《上海市居民住宅二次供水设施改造项目建设管理办法》的通知",
    "time": [
        "发布时间：2020-11-18",
        "10:07"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪建建管联〔2016〕249号）",
        "各有关单位：为加快推进本市居民住宅二次供水设施改造工作，进一步规范管理程序、简化审批环节、缩短办理周期，根据《上海市人民政府办公厅转发市水务局等六部门关于继续推进本市中心城区居民住宅二次供水设施改造和理顺管理体制工作实施意见的通知》（沪府办[2014]53号），特制定《上海市居民住宅二次供水设施改造项目建设管理办法》，现印发给你们，请遵照执行。",
        "市住房城乡建设管理委,市水务局,市二次供水联席办,二〇一六年四月五日",
        "上海市居民住宅二次供水设施改造项目建设管理办法",
        "第一条（目的依据）为加快推进本市居民住宅二次供水设施改造，简化审批环节，缩短办理周期，确保管理流程规范，制定本办法。",
        "第二条 （定义）居民住宅二次供水设施改造是指对居民住宅小区内的供水水箱、水池、管道、阀门、水泵、计量器具及其附属设施等进行更新改造。",
        "第三条 （适用范围）本市居民住宅二次供水设施改造项目的建设及其监管活动适用本办法。",
        "第四条 （职责分工）本市居民住宅二次供水设施改造实行属地化管理原则。居民住宅二次供水设施改造项目的计划和立项由项目所在地的区（县）二次供水设施改造和理顺管理体制推进工作联席会议办公室（以下简称“区（县）二次供水办”）或同级发改委负责。项目施工设计图纸及技术资料的审核由项目所在地的区（县）二次供水办会同相关供水企业负责。项目报建手续由项目所在地的区（县）建设管理部门或者水务管理部门负责办理。项目招投标监管由区（县）建设管理部门负责。合同信息报送和项目开工信息登记由项目所在地的区（县）二次供水办负责监管。项目质量安全监督由项目所在地的区（县）二次供水办会同相关供水企业、街（镇）居委会负责。项目竣工验收和竣工确认由区（县）二次供水办负责组织。",
        "第五条 （项目管理程序）项目建设按照项目报建、招投标、合同信息报送、项目开工信息登记等手续办理。合同信息报送、项目开工信息登记实行网上办理。",
        "第六条 （网上办理）实行网上申请或者办理手续的，建设单位应登陆“上海市住房和城乡建设管理委员会门户网站”-＞“网上政务大厅”-＞各管理环节的网上办理入口，完成网上申请或者办理。",
        "第七条 （项目报建）建设单位完成项目报建网上申请后，应当到项目所在地的区（县）建设管理部门或者水务管理部门指定受理点办理手续，并提供以下材料：（一）《上海市建设工程报建表》（二次供水设施改造）（一式两份）；（二）建设单位组织机构代码证复印件（提供原件复核）；（三）项目立项的批准文件复印件（提供原件复核）；（四）区（县）二次供水办盖章认可的资金证明；（五）法定代表人授权委托书；（六）经办人身份证复印件。区（县）建设管理部门或者水务管理部门对上述材料复核无误的，应当当场完成项目报建手续办理。",
        "第八条 （招标投标）依法应当招标的居民住宅二次供水设施改造项目，应当具备以下条件方可进行招标：（一）招标人已经依法确立；（二）工程投资估算已经确定；（三）有相应的资金或者资金来源已经落实；（四）有工程需要的图纸资料。依法应当进行招标的，招标方式可以采用现行的建设工程招标投标方式，也可以根据项目特点采用设计施工一体化招投标方式或者批量招投标方式。采用批量招投标方式的，批量招投标的范围以同一行政区域（如街镇、居委会）或同类型的小区、街坊为单位，具体招标范围由区（县）二次供水办会同相关部门确定。",
        "第九条 （项目负责人承接项目限制）项目经理或者总监理工程师承接项目的数量可视项目特点及规模而定，但不得同时承接3个以上的二次供水设施改造项目。",
        "第十条 （合同信息报送）建设单位直接在网上办理完成合同信息报送。依法应当招标的项目，建设单位应当在完成招标后进行合同信息报送。建设单位应当对合同信息的真实性和准确性负责。",
        "第十一条（开工信息登记）建设单位具备以下开工条件后，可直接在网上完成开工信息登记：（一）明确承接项目的设计企业、施工企业和监理企业；（二）明确建设单位、设计企业、施工企业和监理企业的项目负责人和相关技术管理人员；（三）项目征询通过率达到规定要求。区（县）二次供水办应当在收到开工信息登记后，会同相关供水企业、街（镇）居委会实施质量安全监督。建设单位办理开工信息登记后，方可开工。",
        "第十二条（竣工验收）改造项目竣工后，承包单位应当完成验收自评并向建设单位提交竣工报告，监理单位应当完成复验评定；建设单位应当自收到施工单位竣工报告之日起15日内提请项目所在地的区（县）二次供水办组织设计单位、施工单位、监理单位、街（镇）居委会或者业委会、相关供水企业及物业服务企业共同完成工程竣工资料验收和现场验收。区（县）二次供水办在组织完成验收后，在管理信息平台完成竣工确认。",
        "第十三条（解释部门）本办法由市建设管理部门和水务管理部门按照各自职责负责解释。",
        "第十四条（时效规定）本办法自发布之日起生效，试行有效期三年。本办法生效后，上海市城乡建设和管理委员会《上海市居民住宅二次供水设施改造工程建设管理细则》（沪建管【2015】45号）同时废止。"
    ]
}