{
    "title": "上海市农业委员会、上海市集体企业产权界定办公室关于印发《上海市农村集体资产产权界定暂行办法》的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：国家",
    "scannum": "浏览次数：",
    "context": [
        "（沪农委（98）第22号）各县、区人民政府、浦东新区农发局：现将《上海市农村集体资产产权界定暂行办法》印发给你们，望贯彻执行。",
        "一九九八年二月二十三日",
        "上海市农村集体资产产权界定暂行办法",
        "一、立法依据",
        "第一条为了贯彻落实国务院《关于加强农村集体资产管理工作的通知》，进一步明晰资产权属，理顺农村集体经济组织与其他投资主体的产权关系，保障农村集体经济组织和其他产权主体的合法权益，促进产权的合理流动和优化重组，加快农村经济的发展，依据国家有关法律、法规和本市的有关规定。制定本办法。",
        "二、界定涵义",
        "第二条 农村集体资产产权界定是指对上海农村集体经济组织和农村集体企业的财产依法确认其所有权归属的法律行为。",
        "三、适用范围",
        "第三条 本办法适用于上海农村集体经济组织以及其所属和关联的企事业单位。",
        "第四条 农村集体经济组织是指以乡（镇）、村、生产队为单位的社区性经济联合组织，即乡（镇）经济联合社、村经济合作社和生产队。",
        "第五条 由农村集体经济组织独资创办、合作联营、控股参投的企事业单位，包括各类联合经济组织、中介服务机构、有关事业单位：由原农村集体企业通过资产重组设立的企业集团、联营企业：由原农村集体企业改制设立的中外合资或合作企业、股份有限公司、有限责任公司、股份合作制企业；及以各种形式占有、使用、代管农村集体资产的企业、部门或单位，适用本办法。",
        "四、界定原则",
        "第六条 农村集体资产界定应遵循以下原则：1、谁投资、谁所有、谁受益的原则；2、尊重历史、平等协商和有利监管的原则；3、维护农村集体资产的完整性，有利于促进农村集体经济的改革与发展的原则；4、保障各类投资者和劳动群众的合法权益，有利于促进多种所有制经济共同发展的原则。",
        "五、农村集体资产",
        "第七条 农村集体资产是指法律规定属于乡（镇）、村、生产队集体经济组织全体成员集体所有和农村集体企业中属于劳动群众集体所有的资产。农村集体资产是广大农民原始投入和多年来辛勤劳动积累的成果，是发展农村经济和实现农民共同富裕的重要物质基础。",
        "第八条 农村集体资产包括：1、流动资产。包括现金、各种存款、短期投资、应收及预付款项和存货等；2、固定资产。包括生产经营性和非生产经营性固定资产，如各类房屋、机械和通讯设备、交通和运输工具、地上地下设施等；3、长期投资。包括国内和国外的长期投资；4、无形资产。包括各项专利权、商标权、特许权、版权、商誉、土地使用权及房屋使用权等；5、自然资源性资产。包括法律规定属于集体所有的土地、水面、林地、山岭、荒地、滩涂等；6、其他属于集体所有的资产。",
        "六、归属农村集体经济组织所有的资产",
        "第九条 农村中的土地（含农户承包地、宅基地和自留地）等自然资产，除按法律规定属于国家所有的（如老建制镇的土地和依法征用的土地）以外，均属于农村集体经济组织所有。以生产队为基本核算单位的，归生产队农民集体所有；以村为基本核算单位的，归村经济合作社农民集体所有；已经属于乡（镇）农民集体经济组织所有的，可以属于乡（镇）农民集体所有。",
        "第十条 农村的非农用地，除符合国家征用土地规定的，依法办理征用手续外，其他使用和经营方式，均不改变原集体土地的权属关系，归所属农村集体经济组织所有，实行有偿使用。",
        "第十一条 农村集体经济组织以货币、实物以及无形资产独资举办的企事业单位，其产权归属农村集体经济组织所有。农村集体经济组织独资举办农村集体企业的公共积累，包括历年按规定提取的公积金和任意公积金等，归举办该集体企业的农村集体经济组织所有。",
        "第十二条 农村集体经济组织以股份形式在合资、合作、联营、有限责任公司、股份公司等企业投资形成的资产和收益，其产权归属农村集体经济组织所有。",
        "第十三条 由农村集体经济组织申请立项、借贷投资、注册登记、承担风险而举办和发展起来的企业，其产权归属农村集体经济组织所有。",
        "第十四条 实行“先分后税”的工农联营企业，分出工方利润后，由农方利润享受国家税收优惠政策形成的资产，其产权归属农村集体经济组织所有。",
        "第十五条 挂靠农村集体经济组织，实为私营企业的“戴帽企业”，应按其实际情况重新登记，与农村集体经济组织脱钩。原享受集体企业优惠政策而形成的资产，其产权归属该农村集体经济组织所有。",
        "第十六条 在农村集体企业中的职工个人股金及收益形成的资产，其产权归属职工个人所有；难以明确投资主体的，其产权归举办该企业的农村集体经济组织所有。",
        "第十七条 乡（镇）、村或生产队等农村集体经济组织的积累资产，包括投资基金、股份基金、积累折股股金、公积金、公益金以及专用基金等，归属该农村集体经济组织所有。国家建设征用农村集体土地的各项补偿和劳力安置补助费，除按规定属于农民个人外，其余归属被征用集体土地的村或生产队集体经济组织所有。",
        "第十八条 由国家财政及有关部门（电力、邮电、文教、卫生、公安、司法等）与农村集体经济组织共同出资设立的行政、事业单位和兴办的社会事业、公益设施，按投资者的出资比例确定产权归属。",
        "第十九条 由农村集体经济组织兴办并提供主要资金来源，国家给予配套资金形成的事业单位的资产，当时有协议规定的，从其规定；没有规定的，其产权归属农村集体经济组织所有。",
        "七、归属农村集体企业劳动群众集体所有的产权",
        "第二十条 由劳动群众共同出资举办的农村集体企业，由投资、无形资产和劳动积累形成的资产和收益，其产权归属农村集体企业劳动群众集体所有。",
        "第二十一条 农村集体企业接受社会资助、无偿捐赠和上级奖励等方式形成的资产，当时明确对象的，按约定确定权属。没有约定的，其产权归属该农村集体企业劳动群众集体所有；农村集体经济组织全额投资的企业，其产权归属举办该企业的农村集体经济组织所有。",
        "第二十二条 农村集体企业按照国家法律、法规等有关政策规定享受的优惠，包括以税还贷、税前还贷和各种减免税金所形成的资产，1993年6月30日前形成的，其产权归属该企业劳动群众集体所有；农村集体经济组织全额投资的企业，其产权归属举办该集体企业的农村集体经济组织所有。1993年7月1日后形成的，国家对其规定了专门用途的，从其规定；没有规定的，按企业各投资者所拥有财产的比例确定产权归属。",
        "第二十三条 农村集体企业用公益金购建的集体福利设施形成的资产，其产权归属企业劳动群众集体所有。",
        "八、组织领导",
        "第二十四条 农村集体企业产权界定工作由各级农村集体经济组织按本《暂行办法》组织实施，界定结果报乡（镇）农村集体资产管理部门审核。县（区）及县（区）以上人民政府农村集体资产主管部门负责对产权界定工作进行指导、监督和协调。各级人民政府要加强农村集体资产产权界定工作的领导，确保界定工作严格执行政策，做到对农村集体经济组织及其所属企业“不改变企业性质、不改变隶属关系，不改变分配制度”，保证农村集体资产产权界定工作顺利开展。",
        "九、纠纷处理",
        "第二十五条 在农村集体资产产权界定工作中发生的争议和纠纷，应当由乡（镇）农村集体资产管理部门协调解决；经调解当事人意见不一致的，可提请县（区）及县（区）以上人民政府农村集体资产主管部门，进行调节和裁定。其中涉及国有资产的由国有资产管理部门派员共同进行调解和裁定；涉及城镇以上集体资产的由城镇集体资产界定部门派员共同进行调解和裁定。",
        "第二十六条 对资产构成关系比较复杂，权属一时难以确认，经调解后意见不一致的资产，可作为“待界定资产”，待今后按有关政策进一步协商解决。",
        "第二十七条 农村集体企业清产核资产权界定工作在国家未制定统一的专门的法律法规之前，均按本暂行办法执行。",
        "第二十八条 本《暂行办法》由上海市农业委员会负责解释。"
    ]
}