{
    "title": "上海市住房和城乡建设管理委员会关于印发《上海市工程总承包试点项目管理办法实施要点》的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪建建管〔2017〕433号）各有关单位：为保证本市工程总承包试点工作顺利推进，明确《上海市工程总承包试点项目管理办法》（沪建建管〔2016〕1151号）中相关实施操作要点，经研究，制定《上海市工程总承包试点项目管理办法实施要点》，现予以发布，请遵照执行。执行过程中，存在问题或有合理化建议，请及时向市住房城乡建设管理委建筑市场监管处反映。联系人：朱靓电话：23119724传真：23116422邮箱：zhuliang1104@126.com上海市住房和城乡建设管理委员会二〇一七年五月十七日上海市工程总承包试点项目管理办法实施要点为推进本市工程总承包试点工作，根据《上海市工程总承包试点项目管理办法》（沪建建管〔2016〕1151号，以下简称《试点项目管理办法》），现将工程总承包试点项目有关实施要点说明如下：一、工程报建列入市或者试点区的工程总承包试点项目（以下简称试点项目），建设单位在办理工程报建时，应当提供列入试点项目批准文件，由报建管理部门录入采用工程总承包实施的标识。已完成工程报建的，由报建管理部门或者试点项目批准部门录入。二、承发包管理依法必须进行招标的试点项目，招标人或者招标代理机构在招标登记时，选择工程总承包招标类别，并依法实施招标和签订工程总承包合同。工程总承包招标采用总价招标。依法可直接发包的试点项目，建设单位在签订工程总承包合同后，到相应建设管理部门办理直接发包登记。试点项目的投标企业或者承接企业，其资质条件应当符合发包工程规模要求。工程总承包企业确定的项目负责人，注册执业资格应当符合《试点项目管理办法》规定。三、合同信息报送承发包（含招投标）手续办理完成后，建设单位和工程总承包企业应当网上办理工程总承包合同信息报送。工程总承包企业签订勘察、设计或者施工再发包合同后，应当网上办理相应的再发包合同信息报送。勘察、设计、施工再发包的承接单位或者施工专业承包单位，按规定签订后续分包合同后，并应当完成网上合同信息报送。合同信息报送后需办理合同信息和项目负责人变更的，按照《上海市建设工程合同信息报送管理规定》（沪建管〔2015〕355号）和《关于本市建筑工程参建各方项目负责人登记变更实行网上办理的通知》（沪建管〔2015〕512号）办理。四、工程设计交付和报审工程总承包企业和项目负责人对工程设计负总责。工程总承包企业具有相应设计资质并自行完成工程设计的，工程总承包项目负责人存在不具备相应工程设计注册执业资格等情形的，工程总承包企业应当明确具有相应工程设计注册执业资格或者符合设计项目负责人条件的人员担任设计项目负责人。工程总承包企业再发包工程设计的，承接再发包工程设计的设计企业按规定配置设计项目负责人。采用自行完成或者再发包工程设计的，承担设计业务的企业应当按规定编制工程设计文件，并按《关于本市建设工程设计、施工及竣工图纸推行数字化和白图交付的通知》（沪建管联〔2015〕462号）和《上海市工程设计、施工及竣工图数字化和白图交付实施要点》（沪建管联〔2016〕596号）的规定对工程设计文件进行数字签名；在完成规定的数字签名基础上，增加工程总承包企业及项目负责人数字签名，按数字化和白图交付。采用自行完成或者再发包工程设计的，工程设计图纸均应当增加工程总承包企业和项目负责人图签栏，用于工程总承包企业和项目负责人数字签名。竣工图中“施工单位和项目负责人”由工程总承包企业和项目负责人数字签名。设计方案、初步设计（总体设计）、施工图设计文件审批审查和竣工归档按相关部门报审要求提交。五、施工许可工程质量五方责任主体中的勘察、设计和施工均由工程总承包企业及其项目负责人承担。建设单位在申请办理试点项目施工许可中，工程质量五方责任主体的勘察、设计和施工均填写工程总承包企业，其委托的项目负责人填写工程总承包企业项目负责人，并上传承诺书等材料。六、质量安全管理工程总承包企业及其项目负责人对施工现场质量安全负总责，并按规定实施施工过程管理。工程总承包企业应当按规定或者工程管理实际配置项目负责人及技术、质量、安全等关键岗位人员。施工现场工程资料均由工程总承包企业相应现场管理人员签章。施工现场安全生产标准化、质量管理标准化、现场管理人员实名制和作业人员实名制等管理制度和配套信息系统操作均由工程总承包企业负责。试点项目的项目经理质量安全扣分，按《上海市建设工程施工项目经理质量安全违法违规行为记分管理办法》（沪建管〔2015〕766号）由工程总承包企业项目负责人作为扣分对象。工程总承包企业不具备施工资质和安全生产许可证时，工程总承包企业项目负责人和安全员应当取得相应的安全生产考核合格证。七、竣工验收及竣工验收备案工程竣工验收和竣工验收备案按现行规定实施。实施中工程总承包企业作为工程勘察、设计和施工的责任主体。"
    ]
}