{
    "title": "上海市国资委关于本市企业国有产权置换有关事项的通知",
    "time": [
        "发布时间：2021-07-15",
        "14:33"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪国资委产权[2012]343号）各出资监管企业、委托监管单位：为贯彻落实《关于进一步推进上海国资国企改革发展的若干意见》（沪委发〔2008〕9号），推动本市企业国有产权重组整合，缩短产权层级、理顺产权关系，根据《中华人民共和国企业国有资产法》、《企业国有资产监督管理暂行办法》（国务院令第378号）、《企业国有产权转让管理暂行办法》（国资委、财政部令第3号）等有关规定，参照《关于中央企业国有产权置换有关事项的通知》（国资发产权[2011]121号）等中央企业管理的有关政策，现将本市企业国有产权置换有关事项通知如下：一、适用范围本通知所称企业国有产权置换，是指上海市国有资产监督管理委员会（以下简称市国资委）出资监管企业、委托监管单位所监管企业及其全资、绝对控股企业（以下简称市属国有单位）之间以所持企业产权进行交换，或者市属国有单位与市属国有单位实际控制企业以其所持产权、资产进行交换，且现金作为补价占整个资产交换金额比例低于25%的置换行为。本通知所称实际控制企业，是指市属国有单位虽未直接或者间接绝对控股，但为第一大股东并通过章程、董事会或者其他安排能够实际支配，且其他股东不构成一致行动人的企业。二、置换条件1、符合国家有关法律法规和产业政策的规定；2、符合本市国有经济布局和结构调整的需要；3、有利于缩短企业管理层级、做强企业主业和优化资源配置，促进企业技术进步、产业升级，提高企业核心竞争能力；4、置换标的权属清晰，标的交付或者转移不存在法律障碍；5、市国资委认可的其他情形。三、置换程序1、可行性研究：市属国有单位应当做好企业国有产权置换的可行性研究，认真分析本次置换对经营业绩和未来发展的影响、与出资监管企业或委托监管单位所监管企业结构调整和发展规划的关系，提出可行性论证报告；如果涉及职工安置和债权债务处理等事宜，应当制订相关解决方案。2、内部审核：市属国有单位应当按照有关法律法规以及企业章程的相关规定，履行内部决策程序，并形成书面决议。市属国有单位为公司制企业，且置换事项需由股东会或股东大会作出决议的，应当在出资监管企业、委托监管单位或者市国资委出具意见后，提交股东会或股东大会审议。3、资产评估：置换双方应当委托具有相应资质的资产评估机构对相关标的进行评估，并按照规定办理评估备案手续。4、签订置换协议：置换双方协商一致后，应当签订置换协议，明确置换价格及补价方式（包括现金补价的计算方式及补价金额等）、标的交割、违约责任、纠纷解决方式以及协议生效条件等。四、价格确定企业国有产权置换一般以经备案的资产评估结果作为确定置换价格的依据。对于市属国有单位内部重组，产权置换双方均为市属国有单位直接或者间接全资拥有的子企业的，置换价格可以经备案的资产评估结果作为依据，也可以审计报告确认的净资产值为基准，且不得低于经审计的净资产值。五、审批权限1、按照本市相关规定完善董事会建设的董事会试点企业，其内部资产重组涉及的产权置换事项经董事会审议后由其批准或者决定，同时抄报市国资委；其中，置换一方为实际控制企业或上市公司的，由市国资委审核批准或者出具意见。2、其他市属国有单位之间、市属国有单位与实际控制企业之间的产权置换事项，由出资监管企业或者委托监管单位报市国资委批准后实施。其中，市属国有单位与区县国资委监管企业之间的产权置换，区县国资委监管企业应事先报经区县国资委批准。3、上述产权置换中，如果置换事项涉及市属国有单位所持上市公司股份发生变动的，应当按照相关规定办理。六、资料审核对企业国有产权置换进行批准或者出具意见，应当审核以下资料：1、关于产权置换的请示以及相关决策文件；2、企业国有产权置换的可行性论证报告；3、企业国有产权置换协议；4、资产评估备案表或者审计报告；5、其他需要审核的事项。七、监督检查1、出资监管企业、委托监管单位应当严格遵守有关法律法规及本通知的规定，落实工作责任，完善管理制度，明确内部程序，健全档案管理；不得自行扩大本通知所规定产权置换的范围和下放审批权限。2、产权置换应进入上海联合产权交易所办理交易登记手续。上海市产权交易管理办公室对出资监管企业、委托监管单位的企业国有产权置换事项进行监督检查。市国资委每年对部分出资监管企业、委托监管单位的企业国有产权置换事项进行抽查。八、其他1、本通知由市国资委负责解释。2、本通知自发布之日起施行。",
        "上海市国有资产监督管理委员会,2012年10月12日"
    ]
}