{
    "title": "上海市人民政府办公厅转发市规划国土资源局制订的《关于加强本市工业用地出让管理的若干规定》的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "上海市人民政府办公厅转发市规划国土资源局制订的《关于加强本市工业用地出让管理的若干规定》的通知（府办〔2016〕23号）",
        "各区、县人民政府，市政府有关委、办、局：市规划国土资源局制订的《关于加强本市工业用地出让管理的若干规定》已经市政府同意，现转发给你们，请认真按照执行。",
        "上海市人民政府办公厅,2016年3月30日",
        "关于加强本市工业用地出让管理的若干规定",
        "第一条（目的和依据）为全面实施“总量锁定、增量递减、存量优化、流量增效、质量提高”基本策略，充分发挥土地资源市场配置作用，加强工业用地出让全生命周期管理，促进上海经济社会转型发展，根据《中华人民共和国土地管理法》《上海市土地使用权出让办法》《关于进一步提高本市土地节约集约利用水平的若干意见》等，制订本规定。",
        "第二条 （定义及适用范围）本规定所称工业用地出让全生命周期管理，是以提高土地利用质量和效益为目的，以土地出让合同为平台，对项目在用地期限内的利用状况实施全过程动态评估和监管，通过健全工业用地产业准入、综合效益评估、土地使用权退出等机制，将项目建设投入、产出、节能、环保、本地就业等经济、社会、环境各要素纳入合同管理，实现土地利用管理系统化、精细化、动态化。本市新增供应的工业用地产业项目类、工业用地标准厂房类、研发总部产业项目类、研发总部通用类等建设用地，均按照本规定执行。历史违法工业用地处置、存量工业用地扩大用地面积、提高建筑容积率、分割转让、原划拨土地转出让等情形，参照本规定执行。",
        "第三条 （基本原则）坚持遵循项目全生命周期规律，合理确定工业用地弹性出让年期。坚持落实土地利用全要素管理，明确工业用地的单位土地投入、产出、节能、环保、本地就业等经济、社会、环境约束性指标。坚持实施土地利用全过程管理，实现项目开竣工、投达产、土地利用绩效评估和土地使用权退出的全过程管理。坚持体现土地利用综合效益，实现资源节约、生态环保、提质增效、和谐发展的目标。",
        "第四条 （管理职责）市规划国土资源局负责本市工业用地规划和土地利用等管理工作。市经济信息化委、市发展改革委会同市规划国土资源局负责制定本市产业准入标准和产业用地标准，制定并实施土地利用绩效评估的指标、标准、方法和程序等。市环保局会同市经济信息化委、市规划国土资源局负责本市工业用地环境保护的监督管理工作。市其他相关部门按照各自职责，做好配合、服务、监管工作。各区县政府以及市政府派出机构负责各自区域内的工业用地节约集约利用的组织实施与协调管理，区县规划土地管理、产业管理、投资主管、环境保护等部门按照各自职责，具体协同实施本规定。区县政府相关部门或产业园区管理机构具体负责项目履约考核等工作。",
        "第五条 （规划管理）（一）突出区域差别化规划管理要求。工业用地利用必须符合土地利用总体规划、城乡规划和产业发展规划，符合本市产业准入、用地标准、环境保护和社会管理等的要求。规划工业区块（即“104区块”）内存量工业用地，及规划工业区块外、集中建设区内（即“195区域”）的规划保留工业用地可转型为研发总部类用地。“104区块”主要进行结构调整和能级提升，重点发展高端制造业、战略性新兴产业、生产性服务业，研发总部类用地可用于产业类项目和通用类项目。“195区域”按照规划加快转型，进一步完善城市公共服务功能，重点发展现代服务业，研发总部类用地可用于产业类项目。（二）研发总部类用地相关规划要求。应当坚持高标准规划，统筹考虑区域环境、产业发展规律和特征、周边设施条件等因素，合理安排用地布局，促进工业用地转型升级。注重产城融合发展，增设公共配套设施，加密道路网密度，优化绿化和开放空间布局，塑造高品质环境，确保环保安全要求。因转型需要，确需调整控制性详细规划的，按照以下程序执行：1.按照上海市控制性详细规划实施深化（B类程序）执行的情形包括：规划一类、二类工业用地（M1、M2）的用地性质调整为研发总部类用地，规划指标进行相应调整，按照同地区商务办公用地开发强度和高度分区，容积率调整至最高不大于4.0。2.按照《上海市控制性详细规划技术准则》规划执行程序的情形包括：（1）仅涉及原规划中工业研发用地（M4）调整为研发总部类用地，不涉及其他规划指标调整的，适用建设项目管理审批甲类执行程序。（2）涉及园区工业、仓储、研发用地拆分、合并的，未出让工业用地、研发总部类用地建筑高度调整（工业用地不大于30米、研发总部类用地不大于50米）以及地块绿地率、建筑密度和建筑退界线调整的，适用建设项目管理审批乙类执行程序。（3）未出让工业用地容积率（不大于2.0）、研发总部类用地容积率（不大于3.0）调整，已出让工业用地、研发总部类用地容积率（工业用地不大于2.0、研发总部类用地不大于3.0），建筑高度（工业用地不大于30米、研发总部类用地不大于50米）调整等情形，适用控制性详细规划实施方案（丙类执行）程序。",
        "第六条 （产业准入）定期发布本市产业指导目录，强化产业项目准入管理，严禁向禁止类工业项目供地，从严控制限制类工业项目用地。优化完善产业用地标准，定期更新本市工业用地投入强度和产出效率的最低标准。强化产业项目准入审核制度，明确工业用地项目的产业类型、投资强度、产出效率和节能、环保、本地就业等的要求，并将其纳入土地出让合同，作为土地利用绩效评估的依据。",
        "第七条 （土地供应方式）工业用地供应按照国家和本市相关规定执行。经产业准入审核认定后，工业用地产业项目类、研发总部产业项目类采取“带产业项目”挂牌方式供应土地；工业用地标准厂房类、研发总部通用类通过公开招拍挂方式供应土地。鼓励采取租赁方式使用土地，逐步实行工业用地“租让结合，先租后让”的供应方式，由中标人或竞得人先行承租土地进行建设，通过达产验收并符合土地出让合同约定条件的，再按照协议方式办理出让手续。",
        "第八条 （土地出让价格）完善以基准地价、区段地价和标定地价为核心的建设用地价格成果体系和更新机制。建立工业用地和商办用地合理地价调节机制，提高工业用地出让价格。土地出让起始价最低标准为：（一）工业用地产业项目类、工业用地标准厂房类出让起始地价，不得低于相同地段的工业用地基准地价。（二）研发总部产业类用地出让起始价，不得低于相同地段工业用地基准地价的150%。（三）研发总部通用类出让起始地价，不得低于相同地段办公用途基准地价的70%。",
        "第九条 （土地出让年限）实行工业用地弹性年期出让制度。原则上，新增工业用地产业项目类出让年限不超过20年，出让价格按照基准地价对应的最高年限进行年期修正。国家和本市重大产业项目、战略性新兴产业项目，按照本市相关规定和程序进行认定后，以认定的出让年期出让，最高不超过50年。工业用地标准厂房类、研发总部产业项目类、研发总部通用类用地的最高年限为50年。",
        "第十条 （合同到期及续期）工业用地使用权到期前，受让人可向出让人提出续期使用申请，符合土地利用总体规划、城乡规划和产业发展规划，满足节能和环境保护要求，经综合考评达标的，可采用协议出让方式取得续期建设用地使用权。续期时的土地出让价款，经区县政府集体决策，可按照原出让价款，或者结合原出让价款和续期时工业用地基准地价等，综合评估确定续期价格。受让人未提出续期申请，或提出续期申请但按照本规定第十二条评估后不符合条件的，建设用地使用权到期后，自然终止合同，依法收回建设用地使用权。",
        "第十一条 （开竣工、投产管理）土地出让合同中应当约定项目开工、竣工、投产时间，根据项目的实际情况，园区管理机构或区县政府相关部门可以约定实施项目时间履约保证金（保函）制度，或采取其他市场化措施，确保工业用地节约集约利用。项目时间履约保证金按照合同约定以土地出让价款的一定比例，向区县政府相关部门、园区管理机构或区县政府指定的主体缴纳。项目时间履约保证金按照开工、竣工、投产等阶段，采取分阶段履约退还或违约罚没的差别化方式管理；对违约情节严重的，按照合同约定，可解除出让合同，收回建设用地使用权。",
        "第十二条 （土地利用绩效评估制度）建立工业用地项目土地利用绩效评估制度。工业用地项目土地利用绩效评估分别在达产阶段（达产评估）、达产后每3-5年（过程评估）、出让年期到期前1年（到期评估）等阶段进行，由区县政府相关部门或园区管理机构依据有关法律法规规定和土地出让合同要求组织实施。",
        "第十三条 （主动退出机制）在工业项目约定的开工日期之前或达产之后，因企业自身原因无法开发建设或运营的，受让人可申请解除土地出让合同，经出让人同意，按照约定终止合同，收回建设用地使用权，按约定返还剩余年期土地出让价款；对地上建筑物的补偿，可事先约定采取残值补偿、无偿收回、由受让人恢复原状等方式处置，并在土地出让合同中予以约定。",
        "第十四条 （强制退出机制）土地受让人在取得建设用地使用权后，应按照合同约定的开发利用条件使用土地。存在下列情形之一的，按照合同约定，出让人可无偿收回建设用地使用权。对地上建筑物的补偿，可事先约定采取残值补偿、无偿收回、由受让人恢复原状等方式处置，并在土地出让合同中予以约定。（一）按照本规定第十一条规定，除不可抗力外，因企业自身原因未按时开工、竣工、投产，超过合同约定最长时限的；（二）按照本规定第十二条  规定，在达产评估、过程评估阶段，经区县政府相关部门或园区管理机构评估认定不符合要求，按合同约定应当收回建设用地使用权的；（三）按照本规定第十八条规定，在使用过程中造成严重环境污染，经环境保护部门认定的。除上述情形外，各区县政府还可结合本区县实际及项目情况，另行设定本地就业人口管理、投产达产后低效运行等方面的强制退出要求",
        "第十五条 （转让管理）进一步加强工业用地的转让管理。“195区域”“104区块”内的研发总部均应当以产业项目类自用为主。其中，“104区块”内因功能需要转型为通用类的，应当严格按照经批准的规划执行。在国有建设用地使用权出让合同中，应当包括以下土地使用条件，同时应当对受让人的违约责任做出约定。发生违反约定擅自分割转让、改变出资比例结构、项目公司股权结构等行为，应当依约承担违约责任，直至无偿收回土地使用权。（一）工业用地产业项目类和研发总部产业项目类1.建设用地使用权不得整体或分割转让。2.宗地上的房屋不得分幢、分层、分套转让。3.建设用地使用权人出资比例结构、项目公司股权结构改变的，应当事先经出让人同意。4.土地房屋整体转让的，需经出让人同意，也可按照出让合同约定由出让人或园区管理机构优先收购。采取土地房屋整体转让的，应当纳入全市统一土地交易市场实施。（二）工业用地标准厂房类1.建设用地使用权不得整体或分割转让。2.宗地上的房屋不得分幢、分层、分套转让，可出租。3.建设用地使用权人出资比例结构、项目公司股权结构改变的，应当事先经出让人同意。4.土地房屋整体转让的，需经出让人同意，也可按照出让合同约定由出让人或园区管理机构优先收购。采取土地房屋整体转让的，应当纳入全市统一土地交易市场实施。（三）研发总部通用类1.可出租，建设用地使用权人须持有70%以上的物业产权，剩余部分可分割转让。2.土地房屋整体转让和分割转让的，需经出让人同意，也可按照出让合同约定，由出让人或园区管理机构优先收购。采取土地房屋整体转让的，应当纳入全市统一土地交易市场实施。3.建设用地使用权人出资比例结构、项目公司股权结构改变的，应当事先经出让人同意",
        "第十六条 （登记管理）按照工业用地全生命周期管理要求，切实加强房屋土地登记管理。各类工业用地应当以出让合同约定的用地范围进行土地登记，不得分割办理登记。工业用地产业项目类、研发总部产业项目类，工业用地标准厂房类房屋，研发总部通用类自持部分房屋应当记载在统一房屋土地登记簿上，并发放一本房地产权证书，不得分证办理。按照土地出让合同约定，对工业用地转让条件、建设用地使用权人出资比例、股权结构等重要约定内容，应当在房屋土地登记簿和房地产权证附记栏内予以注记。土地使用权人办理转移登记或变更重要注记内容时，应当提供规划土地管理部门审核同意的意见。",
        "第十七条 （抵押管理）工业用地抵押时所担保的主债权，仅限于开发建设合同出让地块的贷款，且不得超过合同约定的土地出让价款总额。以房屋在建工程、新建房屋连同土地抵押等情形，应当按照《上海市房地产抵押办法》的有关规定办理。工业用地抵押权实现时，抵押物竞买人资格必须经过规划国土资源管理部门、产业管理部门和园区管理机构综合认定，符合产业导向和园区规划要求。也可按照出让合同约定，由出让人或园区管理机构优先收购土地使用权。工业用地抵押权实现时，涉及经批准按照规划提高建筑容积率未补缴地价款的，抵押物竞得人应当按照抵押权实现时点的市场评估价补缴地价款。",
        "第十八条 （土壤和地下水地质环境保护）工业用地出让前，应当按照相关主管部门要求，进行土壤和地下水地质环境质量检测。在工业用地转让、收回前以及过程评估阶段，须进行工业用地土壤和地下水地质环境质量检测和评估，相关检测报告作为建设用地使用权出让合同的附件。工业用地使用过程中造成严重环境污染的，经相关主管部门认定，出让人可按照合同约定解除合同，无偿收回建设用地使用权，并按照“谁污染、谁付费”的原则，要求建设用地使用权人承担土壤和地下水地质环境修复的相关费用。",
        "第十九条 （地下空间基础设施建设）土地出让合同中，应当明确地下建设用地的规划用地性质及地下建筑物水平投影最大占地范围、起始深度、地下总用地面积、地下总建筑面积等内容。超出土地出让合同约定范围的地下建设用地使用权，不属于国有建设用地使用权出让范围，对因社会公共利益需要建设地下铁道、隧道、综合管沟、地下道路、民防工程等公共基础设施，土地受让人应当予以配合。",
        "第二十条 （建筑规划管理）完善工业建筑规划设计标准，规范建筑规划设计方案审批，工业用地建筑形态应当与产业类型、业态相匹配，禁止在工业用地上建设住宅类建筑布局和形态。",
        "第二十一条 （信息共享和诚信体系建设）建立全市统一的产业用地数据库和土地全生命周期管理信息共享平台，将工业用地的经济、社会、环境指标以及土地使用条件、利用绩效等履约情况纳入共享平台，通过多部门信息共享、协同管理，建立动态实时的监管管理机制，实现全程一体化管理。逐步推行企业诚信体系建设，建立诚信异常企业（含企业法人代表和主要股东）名单，定期公示企业诚信信息。由区县政府或园区管理机构会同相关部门在项目审批、核准、备案以及融资抵押等方面，对列入名单的企业加强监管。",
        "第二十二条（执法监察）强化工业用地用途管制。工业用地必须按照批准用途、规划建设条件使用，不得改变批准用途。加强规划土地执法监察，对工业用地擅自改变用途的，责令限期改正，恢复工业用途。违法情节严重，在规定期限内未完成整改的，出让人可按照约定解除出让合同，无偿收回工业用地使用权。",
        "第二十三条（工作机制）市、区县政府成立工业用地管理协调工作组，规划土地、发展改革、经济信息化、科技、环保、住房城乡建设管理、人力资源社会保障等部门为成员，负责审议产业项目准入以及项目投入、产出、节能、环保、本地就业等指标，审核土地利用绩效评估结果和继续使用或收回建设用地使用权等重大决定，协调各部门工作进展，完善保障措施等。",
        "第二十四条（施行日期）本规定自2016年4月1日起施行。",
        "上海市规划和国土资源管理局,2016年3月25日"
    ]
}