{
    "title": "上海市财政局关于印发《上海市创新产品政府首购和订购实施办法》的通知(2017)",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪财发〔2017〕12号）各市级主管预算单位，市政府采购中心，各区财政局，各政府采购代理机构：《上海市创新产品政府首购和订购实施办法》已经2017年12月26日上海市财政局局务会议审议通过，现予发布，自2018年1月1日起施行，请按照执行。特此通知。上海市财政局 2017年12月28日 上海市创新产品政府首购和订购实施办法",
        "第一章,总则。第一条为贯彻落实市委、市政府《关于加快建设具有全球影响力的科技创新中心的意见》，支持本市实施创新驱动发展战略，建设有全球影响力的科技创新中心，发挥政府采购政策功能，鼓励、扶持创新产品的研究和应用，规范本市创新产品政府采购活动，依据《中华人民共和国政府采购法》、财政部《关于印发〈自主创新产品政府首购和订购管理办法〉的通知》及相关法律法规，制定本办法。",
        "第二条 本市国家机关、事业单位和团体组织（以下统称采购人）使用财政性资金采购创新产品，适用本办法。",
        "第三条 创新产品政府采购活动应当遵循公开透明原则、公平竞争原则、公正原则和诚实信用原则。",
        "第四条 本市各级财政部门、审计部门、监察部门等相关单位应当依法加强对创新产品政府采购活动的监督管理。第二章创新产品政府采购范围的确定",
        "第五条 本办法所称首购，是指企事业单位和各类社会组织通过原始创新、集成创新和消化吸收再创新等方式开发或生产并首次投放市场的，代表先进技术发展方向，产权明晰，质量可靠，节能环保，具有市场潜力的产品（以下统称首购产品），通过政府采购方式由采购人首先采购的行为。前款所称首次投放市场是指在申报年度截止日的前一年内首次实现销售或尚未实现销售。",
        "第六条  纳入《上海市创新产品推荐目录》（以下简称推荐目录）或其他省级以上有关部门推荐或认定的创新产品，属于首次投放市场的，实行政府首购。首购产品在《推荐目录》有效期内或其他省级以上有关部门推荐或认定之日起两年内实施首购。",
        "第七条 本办法所称订购，是指对于采购人需要研究开发的重大创新产品、技术、软科学研究课题等，通过政府采购的方式确定研究和生产机构的行为。",
        "第八条 订购产品由采购人提出采购需求，应当符合下列条件：（一）符合国家法律、行政法规，符合国家产业、技术政策和其他相关政策；（二）属于本市需要研究开发的重大创新产品或技术，但目前尚未投入生产和使用；（三）产品权益状况明确，开发完成后具有自主知识产权；（四）创新程度高，涉及产品生产的核心技术和关键工艺；或者应用新技术原理、新设计构思，在结构、材质、工艺等方面对原有产品有根本性改进，能显著提高产品性能；或者能在国内外率先提出技术标准；或者具有提升产品的安全性，达到节能环保目的；（五）具有潜在的经济效益和较大的市场前景或能替代进口产品。",
        "第三章,政府采购创新产品项目的实施",
        "第九条 采购人采购的货物或服务属于本办法第六条 规定的首购产品的，应将政府采购合同直接授予提供首购产品的供应商。",
        "第十条 采购人采购的货物或服务属于《推荐目录》中的创新产品且该产品使用不可替代专利、专有技术的，可采用单一来源的方式。",
        "第十一条 采购人采购货物或服务符合本办法第八条规定的订购产品条件的，可以采取竞争性谈判、竞争性磋商或者单一来源采购方式确定订购产品供应商。采购人应当根据项目需求合理设定订购产品供应商资格条件及评审因素，包括资质等级、经营业绩、技术水平、服务能力、诚信状况等，不得以不合理的要求排斥和限制任何潜在供应商。采购人必须明确对订购产品供应商的具体要求、订购项目成果的详细技术要求等。",
        "第十二条 首购、订购产品的中标或者成交结果应当依法公告。第四章创新产品政府采购合同",
        "第十三条 订购产品政府采购合同应当约定考核验收、技术成果转化和应用推广等内容。订购产品的知识产权归属，按照国家有关规定执行。",
        "第十四条 创新产品政府采购合同不得分包或转包。",
        "第十五条 在创新产品政府采购合同履行过程中，双方当事人依法变更合同条款或者签订补充合同的，不得违背创新产品政府采购政策。",
        "第十六条 双方当事人依法变更创新产品政府采购合同条款或者签订补充合同的，采购人或其委托的采购代理机构应当将变更后的合同、补充合同副本以及变更、补充合同的理由报同级财政部门或认定部门备案。第五章监督检查",
        "第十七条 创新产品供应商有下列情形之一的，由财政部门依法列入不良行为记录名单，在上海市政府采购诚信档案中记录：（一）获得创新产品政府采购合同后将合同转包的；（二）获得创新产品政府采购合同后分包给其他供应商的；（三）提供的首购产品质量不合格、影响正常使用，或者承担的研究开发任务不能按照采购文件和合同约定完成的。供应商有前款情形之一，按照有关法律法规给予处罚；给他人造成损失的，应当按照有关民事法律规定和合同约定承担民事责任。",
        "第十八条 采购人未按照本办法规定采购首购产品，或者未按照规定实施订购的，由财政部门责令改正，拒不改正的，停止按预算向其支付资金，由其上级行政主管部门或者有关机关依法给予其直接负责的主管人员和其他直接责任人员处分。",
        "第十九条 采购代理机构未按照本办法规定实施采购的，由财政部门责令整改。创新产品首购和订购政策执行纳入集中采购机构考核或者采购代理机构监督检查范围。第六章附则",
        "第二十条 提供创新产品的供应商应当确保产品质量，并对产品的安全性承担法律责任。采购人在使用创新产品时发现质量问题，应及时向质量监督部门等单位反馈。",
        "第二十一条 政府采购工程项目中涉及货物或服务采购的，参照本办法执行。",
        "第二十二条 本办法未作规定的，应当按照政府采购有关法律、法规和规章执行。",
        "第二十三条 涉及国家安全和秘密的项目不适用本办法。",
        "第二十四条 本办法由上海市财政局负责解释。",
        "第二十五条 本办法自2018年1月1日起施行，有效期五年。"
    ]
}