{
    "title": "上海市住房和城乡建设管理委员会关于发布《上海市建设工程招标投标管理办法实施细则》的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪建建管〔2017〕316号）各有关单位：《上海市建设工程招标投标管理办法》（下文简称《管理办法》）已经2017年1月3日市政府第138次常务会议通过，并于2017年3月1日起施行。为做好《管理办法》的贯彻落实工作，制定了《上海市建设工程招标投标管理办法实施细则》（下文简称《实施细则》），现予发布，请遵照执行。各有关单位应当严格按照《实施细则》的有关规定开展招标投标活动，市住房和城乡建设管理委将对《管理办法》和《实施细则》的执行情况实施跟踪督查，市招标投标办及各区建设行政管理部门应当密切关注新政策推进过程中出现的情况和问题，建立定期情况报送机制。执行中有何问题和建议，请及时反馈市住建委建筑市场监管处或市招标投标办。特此通知。",
        "联系电话：23116417、54614788*5047",
        "上海市住房和城乡建设管理委员会,二〇一七年四月十一日",
        "上海市建设工程招标投标管理办法实施细则",
        "《上海市建设工程招标投标管理办法》（下文简称《管理办法》）已经2017年1月3日市政府第138次常务会议通过，并于2017年3月1日起施行。为做好《管理办法》的贯彻落实工作，制定本实施细则。一、关于非进场招标项目的招标招标人按照《管理办法》第四条的有关规定，确定不进入本市统一的建设工程招标投标交易场所进行招标投标活动的，招标时应当符合下列要求：（一）非进场招标项目采用公开招标方式的，招标公告应当在下列国家或者本市指定的媒介范围内选取发布：《中国日报》、《中国经济导报》、《中国建设报》、《中国采购与招标网》（www.chinabidding.com.cn）、《上海市住房和城乡建设管理委员会门户网》（www.shjjw.gov.cn）。评标委员会专家由招标人依法组建，可以经申请后在本市建设工程评标专家库中抽取；（二）招标人应当自行保存下列招投标书面情况报告资料备查：1、招标项目基本情况；2、投标人情况；3、招标文件、评标标准和方法；4、评标委员会成员名单和评标报告；5、开标评标过程录音录像存档文件；6、否决投标情况；7、评标委员会推荐的经排序的中标候选人名单；8、中标结果及中标人投标文件；9、未确定排名第一的中标候选人为中标人的情况说明；10、承诺中标人具备与本标段工程规模要求相匹配的资质，并承担相应后果的承诺函；11、其他需说明的情况。（三）有投诉或者举报时，招标人应当向市招标投标办或区建设行政管理部门提供前款要求的备查资料。招标人未能按招投标书面情况报告要求提供资料的，按最不利于招标人的原则处理。非进场招标项目在招标完成后，招标人应当在网上自行报送招标投标情况信息，并至市住建委行政服务中心或区建设行政管理部门办理非进场招标发包交易登记。中标人超越资质许可业务范围的，办理部门不予办理，招标人应当重新组织招标。二、关于设计（设计勘察合并招标）招标的提前启动招标人可以按照《管理办法》第八条的有关规定启动招标。设计招标或者设计勘察合并招标可以在工程报建前启动，招标人在启动招标时应当向市招标投标办或区建设行政管理部门提交书面申请和风险承诺书，承诺承担招标失败风险责任后启动招标程序。三、关于批量招标招标人按照《管理办法》的有关规定，开展批量招标时，应当符合下列要求：（一）满足下列情形之一的，可以开展批量招标：1、同一招标人在同一时间段实施的多个单独立项、类型相同、标准统一的同类工程，合并成一个或者数个标段进行招标的；2、不同招标人在同一时间段实施的结构紧密相连的工程，合并成一个标段进行招标的。（二）招标人在启动批量招标时应当向市招标投标办或区建设行政管理部门提交书面申请，经审核后启动批量招标程序；（三）招标人应当对批量招标每个标段中的每个项目分别编制工程量清单，投标人应当对批量招标每个标段中的每个项目分别进行投标报价，不同项目的分部分项工程量清单内容相同时应当单价相同；（四）每个标段评标时应当将每个项目的投标报价合并成一个总报价进行评审。每个标段施工评标办法应当按照最大的单个项目规模要求设置，投标人资质条件应当按照批量项目工程规模的总和设置；（五）投标人应当按照批量招标的建设工程规模配置相匹配的项目负责人及项目管理班子。批量招标的项目负责人原则上不得同时担任该标段中三个以上项目的项目负责人。四、关于预选招标招标人按照《管理办法》第十条规定进行预选招标时，应当符合下列要求：（一）满足下列情形之一的，可以开展预选招标：1、应急抢险救灾工程；2、日常经常性发生的房屋修缮、园林绿化养护、市政设施和水利设施维修、给排水维修等工程，且明确列入年度预算计划。（二）应急抢险救灾工程的预选招标应当按照《上海市人民政府办公厅关于印发＜上海市应急抢险救灾工程建设管理办法＞的通知》（沪府办发〔2016〕56号）有关规定执行；（三）日常经常性发生的园林绿化养护、市政设施和水利设施维修、给排水维修等工程，预选招标应当满足下列要求：1、招标人采用工程量清单方式结算的，招标时可以依据历年的结算情况预编工程量清单，投标单位报价后，工作量发生变更时单价不变，工作量按实调整；招标人采用定额方式结算的，招标时可以不编制工程量清单，直接采用费率报价；2、技术标编制应当包括日常巡查方案、养护施工方案和安全文明措施；评标办法应当将投标报价、日常巡查方案、养护施工方案、人员配置、设备配置等作为主要评审因素；3、招标人可以根据工程规模和技术特征，确定一个或者多个中标人，每名中标人应当有相对应的承揽范围。招标文件中可以明确若有中标人无法实际实施工程时，在其他中标人中进行调整的原则。（四）日常经常性发生的房屋修缮工程，预选招标应当满足下列要求：1、技术标编制应当根据当年预计修缮工程的特性设定施工方案、安全文明措施和现场沟通协调机制；2、评标办法应当将投标报价、施工方案、安全文明措施和现场沟通协调机制、人员配置等作为主要评审因素。五、关于不招标情形招标人按照《管理办法》第十二条的有关规定申请不进行招标时，应当向市招标投标办或区建设行政管理部门提交申请材料，经市或区建设行政管理部门核实后实施。六、关于投标人筛选招标人按照《管理办法》第十五条的有关规定进行投标人筛选时，应当符合下列要求：（一）招标人应当通过单位决策约束机制确定是否采用投标人筛选方式及筛选条件；（二）招标人应当在合理范围内设定投标人筛选条件，投标人筛选条件限于投标人的信用、行政处罚、行贿犯罪记录以及投标人在招标人之前的工程中的履约评价。信用是指市建设行政管理部门统一组织开展的企业信用评价。行政处罚是指投标报名截止日前两年内在工程建设相关的活动中所受到的行政处罚。投标人筛选条件和履约评价不合格的名单应当在招标公告中予以明示；（三）采用投标人筛选的，招标人在投标人获取招标文件时确认其是否符合投标筛选条件，符合条件的发出招标文件；投标筛选的相关资料应当存档备查。七、关于暂估价招标招标人按照《管理办法》第二十一条的有关规定进行暂估价招标时，应当符合下列要求：（一）暂估价招标包括以下三种情形：1、招标人在招标文件中列明的必然发生但暂时不能确定价格的专业工程；2、招标人在招标文件中列明的必然发生但暂时不能确定价格的、与工程建设有关的、需与工程建设同步设计、同步施工的配电设备、防火消防设备、暖通及空调设备、给排水设备、楼宇自动化设备等重要设备；3、招标人在招标文件中列明的必然发生但暂时不能确定价格的、与工程建设有关的钢材、商品混凝土、装配式建筑混凝土预制构件、预制桩、水泥等结构性建筑材料和外墙保温系统、防水卷材、防水涂料、建筑石材、建筑门窗等重要材料。（二）进场招标的项目，涉及前项第一种情形的暂估价专业工程，达到法定招标规模标准的，应当进行招标。其中，涉及住建部现有资质序列的专业工程应当严格按照资质要求设定投标人资格，并进场招标；涉及住建部已取消的资质序列的原专业工程可以由招标人按照专业工程要求自行合理设定投标人资格，并按照本实施细则第一条关于非进场招标项目的第一款有关规定执行；（三）非进场招标项目的暂估价专业工程及前项第二、第三种情形的暂估价重要设备、材料，达到法定招标规模标准的，应当按照本实施细则第一条关于非进场招标项目的第一款有关规定执行；（四）在施工总承包招标或工程总承包招标时，招标人在其招标文件中确定每个暂估价专业工程招标的招标人。进场招标的暂估价专业工程采用的评标办法应当按照现行的施工评标办法的有关规定执行；（五）审批制项目，招标人应当依据概算批复中每项专业工程的概算额确定其发包方式。核准或者备案制项目，招标人可以依据设计概算文件中每项专业工程的概算额确定其发包方式。八、关于定标澄清招标人按照《管理办法》第三十六条的有关规定进行定标复核澄清时，应当符合下列要求：（一）施工招标时，招标人应当在招标文件中明确是否采用定标澄清方式，不得在补充招标文件及后续招投标环节再修改定标方式；（二）招标人应当对定标复核澄清过程进行书面记录及录音录像，所有资料应当存档备查。九、关于评标专家抽取（一）招标人应当在发布招标公告并上传招标文件时，明确评标委员会专家专业构成，并设置备选专业；（二）技术复杂、专业性强或者国家有特殊要求的项目，招标人可以提出主要专业在市建设工程评标专家库中抽取1名资深专家；（三）电脑随机抽取评标专家无法满足评标需求时，招标人可以提出直接确定评标专家的书面申请，经建设行政管理部门审核同意后直接确定评标专家。十、关于招标投标活动的暂停市招标投标办或区建设行政管理部门按照《管理办法》第四十条规定进行招标投标活动监督检查时，按下列规定执行：（一）在公告发布期间发现有违反法律、法规、规章规定的，应当在公告发布结束后暂停招投标活动。在中标候选人公示期间现有违反法律、法规、规章规定的，应当在中标候选人公示期满后暂停。其中，涉及招标条件、资格条件、标段划分、评标办法等重要条款的，招标人应当重新发布招标公告，并书面通知已报名的所有投标人本次报名作废；（二）采用投标筛选未在报名期限内完成投标筛选或招标文件其他违规情形，可以通过发出补充招标文件等方式修正后，恢复招标投标活动；（三）招标人在招标暂停后恢复招标、重新招标的，应向市招标投标办或区建设行政管理部门提交申请，经审核整改合格后予以恢复。十一、其它（一）招标人在招标文件中规定投标人的特定人员参加开标的，应当允许投标人的法定代表人、授权委托的技术负责人或者拟任该项目的负责人均可参加开标；（二）中标结果公告不得少于3日，招标人在中标结果公告发布时，可以同步发出中标通知书；本实施细则自2017年5月1日起施行，有效期至2022年4月30日。",
        "附件：上海市建设工程勘察、设计、监理、施工中标通知书（略）"
    ]
}