{
    "title": "上海市拍卖行业协会关于成立上海市公共资源拍卖中心的请示报告",
    "time": [
        "发布时间：2020-11-18",
        "10:37"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "上海市商务委员会：为贯彻中共中央办公厅国务院办公厅《关于深化政务公开加强政务服务的意见》（中办发[2011]22号）的有关精神，加强我市公共资源拍卖交易平台建设，创建统一、规范、透明、高效的公共资源拍卖市场，综合运用互联网竞价和监管等信息技术，提升行业技术能级和管理水平，根据上海市拍卖企业的实际情况，拟成立上海市公共资源拍卖中心。一、成立上海市公共资源拍卖中心的指导思想近年来，我市拍卖行业始终保持持续健康发展的态势，市场拓展能力、企业管理水平、拍卖方式的改革均在国内处于领先地位。全市现有拍卖企业157家，其中司法委托拍卖机构20家，公物、罚没物质指定拍卖机构32家，它们对各类资产处置，尤其是公共资源资产保值增值发挥了重要作用。为了进一步体现政府关于“政务公开”的要求，营造和谐有序的市场环境，应我市拍卖企业的需求，由上海市拍卖行业协会牵头组建公共资源拍卖中心。成立后的拍卖中心，按照“机构集中进场、资产公开交易”的思路进行运作，使各类公共资源拍卖活动做到“四个统一”，即：统一进场交易、统一网络平台、统一发布公告、统一接受监管，充分满足公共资源拍卖的“公开、公平、公正”的精神以及政务公开的要求，从而提升行业管理的总体水平。二、拍卖中心的性质和定位上海市公共资源拍卖中心由上海市拍卖行业协会牵头组建，拟经市政府有关部门批复同意、经市社团局备案后设立。它是一个面向市场、面向公众的行业性公共平台。市拍卖协会作为拍卖中心的筹建主体，并负责今后的运行管理，中心经费来源以行业自筹为主，同时积极争取政府部门的支持。拍卖中心接受政府等部门组成的公共资源拍卖监督管理委员会的监管和指导。上海市公共资源拍卖中心前期定位主要面向承担公物、罚没、司法委托等公共资源的拍卖机构，运转成熟后，将向全体拍卖企业开放。拍卖中心平台由集中拍卖会场、网络竞拍系统、统一媒体公告三个平台组成，三者相互支撑，协同运作，为各拍卖当事人、监管部门、以及社会各界提供有效服务。它是本市拍卖公共平台建设以及政务公开的一个重要窗口，也是本市公共资源拍卖交易的“集散中心”。在政府部门和公共资源委托方的指导与支持下，不断提升拍卖中心服务功能，对推动上海现代服务业发展起到积极的示范性作用。三、拍卖中心的职能范围拍卖中心严格按照拍卖规则和服务流程开展各项工作。其主要工作职能如下：（一）积极贯彻各级主管部门关于公共资源拍卖的政策法规；（二）为公共资源拍卖活动提供设施安全、服务规范的场所；（三）统筹安排拍卖机构进场拍卖的时间、场地和设备使用；（四）制定中心管理工作制度，维护中心拍卖活动的秩序；（五）为拍卖当事人提供信息技术和政策法规的咨询服务；（六）对拍卖活动中的违法违规行为及时进行教育与制止；（七）在上拍协“公拍网”和中心会场统一发布拍卖信息；（八）维护拍卖中心电子竞价、网络拍卖系统的安全运行；（九）建立中心运行日志和交易档案，及时报送拍卖信息；（十）主动接受市商务委、市工商和其他政府部门的监管。在履行以上工作职能的基础上，积极争取政府各有关部门的支持，尽快形成一个“集中交易、网络同步、信息公开”的拍卖市场。争取用二到三年时间，实现以下工作目标：一是服务领域逐步扩展。从公共资源拍卖，逐步扩展至社会委托以及市场需求的其他拍卖领域，中心会场也将向本市拍卖机构开放。二是监管覆盖面充分到位。从商务委、工商局实行监管为主，逐步扩展至法院、海关、公安、质检等各有关管理部门，形成完善的监管体系。三是信息技术全面应用。从网络拍卖、信息发布、在线监管、在线支付等方面的应用，逐步扩展至在线报备、网络统计、电子合同、诚信联盟、行业标准化等的全面应用，全面提升行业信息化水平。四、拍卖中心的运行机制拍卖中心按照“政府联合监管，协会组织管理，机构自主操作”的运行机制开展工作。（一）市拍卖行业协会牵头组建上海市公共资源拍卖中心，设行政管理、会场管理、网络技术和后勤安保等职能岗位，负责拍卖中心的日常运行。协会公共资源部、法律工作部、理论宣传部等工作部门向中心提供政策协调、规则制定和对外宣传等方面的保障。同时，协会成立公共资源拍卖中心管理委员会，负责审议相关重大事项，制定中心运行管理规则，检查落实情况。（二）拍卖机构根据《拍卖法》和相关法律法规的要求，认真做好信息发布、招商看样、竞买登记、拍卖主持、成交结算等各项业务活动，在拍卖中心提供的集中拍卖会场举行拍卖会。同时，配合拍卖中心做好网络竞价直播和信息发布工作。（三）拟组建上海市公共资源拍卖监督管理委员会，拟请市商务委、市工商局、市高院、市国资委、市监察局、上海海关、市公安局、市财政局、市银监局、市质监局等单位组成。监管会设办公室（拟设在市商务委服务业发展处），每年定期召开1至2次联席会议，听取公共资源拍卖中心汇报，提出监管要求和建议。监管会的主要职能是：指导公共资源拍卖中心的建设，规范中心的运行；督促中心履行职责，审核有关规范性文件；协调公共资源拍卖活动中出现的重大问题和有关政策。五、拍卖中心筹建基本情况拍卖中心集中拍卖会场已选定在本市中华路567号中检大厦内，中心面积为1300平方米，内设五个拍卖厅，其中有三个多功能的综合拍卖厅，另有一个电子竞价厅，一个密封竞价厅，均配备现代化的网络和电子设备。中心设有配套的竞买人登记室、管理办公室、会议室、公共休息区和中心机房等。拍卖中心拟在11月18号正式揭牌并启用。届时，中心会场将实行互联网竞价、局域网电子竞价和传统举牌竞价三者相结合的方式，充分满足各类竞价需求；中心设立若干信息发布和查询终端，与上拍协“公拍网”和公告发布平台相融合，充分满足各类信息需求；中心设置委托人席和监管观摩席，使远程监管和现场监管同步，充分满足各类监管需求。以上关于成立上海市公共资源拍卖中心的请示报告当否，请批复。",
        "上海市拍卖行业协会,二〇一一年十月十八日"
    ]
}