{
    "title": "上海市财政局关于印发《上海市政府采购供应商登记及诚信管理办法》的通知(2017)",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪财发〔2017〕2号）各市级主管预算单位、市政府采购中心、各区财政局、政府采购代理机构：《上海市政府采购供应商登记及诚信管理办法》已经市财政局局务会议审议通过，现予发布，自发布之日起施行，请遵照执行。上海市财政局 2017年5月10日 附件：上海市政府采购供应商登记及诚信管理办法",
        "第一章,总则。第一条为规范上海市政府采购供应商管理，建立供应商诚信档案，促进政府采购供应商依法诚实经营和公平竞争，依据《中华人民共和国政府采购法》（以下简称“政府采购法”）、《中华人民共和国政府采购实施条例》（以下简称“政府采购法实施条例”）及相关法律法规的规定，制定本办法。",
        "第二条 上海市政府采购实行供应商登记制度，在上海政府采购网（www.zfcg.sh.gov.cn）建立供应商库，对符合本办法第六条规定的供应商，均可通过上海政府采购网办理基本信息登记。",
        "第三条 上海市财政局（以下简称“市财政局”）负责供应商库的建立，对供应商库进行日常维护和监督管理。本市各级财政部门对参加政府采购活动的供应商进行诚信和违法行为的记录。在登记管理过程中，市财政局可委托第三方对政府采购供应商的基本信息进行核对。",
        "第四条 在本市范围内开展政府采购活动时，本市各级政府采购监督管理部门、采购人、政府采购代理机构（包括集中采购机构和社会中介代理机构）应当使用供应商库，并及时反馈使用情况。",
        "第五条 参加本市政府采购活动的供应商，应在参加政府采购活动前在上海政府采购网上完成信息登记手续。未登记的供应商，可以先获取采购文件，再补办登记手续，但应在投标截止或提交响应文件截止时间之前完成登记手续。采购人和采购代理机构在组织采购活动时必须使用已登记入库的供应商。如政府采购项目适合自然人参与的，自然人可以根据政府采购法相关法律法规的规定和政府采购文件的要求，参加政府采购活动，无需登记入库。",
        "第二章，供应商信息登记。第六条 凡具有独立承担民事责任能力的法人和非法人组织均可申请进入供应商库。法人依法设立并领取营业执照的分支机构也可登记入库。法人可授权其分支机构在其经营范围内参加政府采购活动，其民事责任由法人承担。法人与其分支机构不得同时参与同一项目的采购活动。",
        "第七条 参加政府采购活动的供应商，应符合政府采购法第二十二条 的规定。采购人或其委托的采购代理机构可以根据采购项目的特殊要求，规定供应商的特定条件，要求供应商提供相关资格资质证明文件、业绩情况等资料，并根据政府采购法、政府采购法实施条例的规定和采购项目对供应商的特定要求对供应商的资格进行审查。",
        "第八条 申请信息登记的供应商，应登陆上海政府采购网填写单位名称、统一社会信用代码（或组织机构代码）、法定代表人（或主要负责人）、机构类型、统一社会信用代码（或组织机构代码）的有效期、注册地址、经营地址、联系人、联系电话等基本信息，并声明在提出登记申请前三年内没有重大违法记录。供应商应对所提供信息的合法性、真实性、有效性负责，并承担相关法律责任。",
        "第九条 市财政局应在收到供应商登记申请后3个工作日内对其提供的基本信息进行核对，并在上海政府采购网上进行公告，公告期为5天。公告期满后经核对通过的供应商，即予以入库，并将入库信息反馈给供应商。如公告期内有异议的，可进行核查，查实无误的即可入库。登记入库的供应商获取用户名和密码，参加网上采购的供应商还应按规定向国家认定的电子数据认证中心申请领取CA证书，并凭CA证书参加网上采购活动。",
        "第十条 已入库的供应商，如有本办法第八条 规定的内容变更的，应当在变更之日起15日内在供应商库中进行变更维护。供应商办理工商注销的，应在供应商库中办理注销登记。",
        "第十一条  本市对政府采购供应商实施信用信息查询制度。在供应商提出登记申请时，如经信用信息查询发现供应商在登记申请前三年内有重大违法记录的，将不予登记入库。对已经入库的供应商，如发现供应商近三年内有重大违法记录的，将禁止其参与本市政府采购活动。",
        "第三章,供应商的权利与义务。第十二条 供应商参与政府采购活动，在公开透明、公平竞争、公正和诚实信用的原则下，依法享有平等参与、公平交易、询问、质疑和投诉等法律赋予的各项权利。",
        "第十三条 供应商参与政府采购活动，应承担以下义务：（一）严格按照政府采购法律、法规和规章制度的要求参与政府采购活动；（二）对获取的国家秘密和商业秘密负有保密责任；（三）接受政府采购管理部门的监督检查；（四）依法履行政府采购合同义务；（五）法律、法规和规章规定的其他义务。",
        "第四章，供应商诚信档案及监督管理。第十四条 供应商库中建立供应商诚信档案，由各级财政部门记录供应商参加政府采购活动的诚信状况。",
        "第十五条 供应商有下列情形之一的，财政部门应根据政府采购法及相关法律法规，作出处罚决定，并记录在诚信档案中：（一）提供虚假材料谋取中标、成交的；（二）采取不正当手段诋毁、排挤其他供应商的；（三）与采购人、其他供应商或者采购代理机构恶意串通的；（四）向采购人、采购代理机构行贿或者提供其他不正当利益的；（五）在招标采购过程中与采购人进行协商谈判的；（六）拒绝有关部门监督检查或者提供虚假情况的；（七）政府采购法律法规规定的其他违法违规行为。",
        "第十六条 供应商有下列情形之一的，采购人和采购代理机构应当向本级财政部门提出书面报告，并提供相关材料，由本级财政部门查证属实后记录在诚信档案中：（一）开标后擅自撤销投标，影响招标继续进行的；（二）中标、成交后无正当理由拒绝签订政府采购合同的；（三）无正当理由拒绝履行合同的；（四）提供假冒伪劣产品或走私物品的；（五）拒绝提供售后服务，给采购人造成损害的；（六）财政部门认定的其他有违诚实信用的行为。采购人和采购代理机构应当对其提供材料的合法性、真实性、有效性负责，并承担相关法律责任。",
        "第十七条 根据国家和本市社会信用体系建设相关规定，财政部门对供应商作出的行政处罚和记录的其他信用信息将纳入有关信用信息归集和查询平台。本市政府采购活动中将进一步通过有关信用信息归集和查询平台查询和使用供应商的公共信用信息。",
        "第五章，附则。第十八条 本办法由市财政局负责解释。如遇国家有关规定调整，本办法规定与国家有关规定不符的，按照国家规定执行。",
        "第十九条 本办法自印发之日起施行，有效期为五年。",
        "第二十条 2012年5月15日发布的《上海市政府采购供应商登记及诚信管理办法》（沪财库〔2012〕24号）予以废止。"
    ]
}