{
    "title": "上海市住房城乡建设管理委、上海市水务局、上海市绿化市容局关于印发《上海市建筑市场信用信息管理办法》的通知",
    "time": [
        "发布时间：2020-11-18",
        "10:05"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪住建规范联〔2018〕8号）各有关单位：为进一步优化营商环境，推进本市工程建设项目审批制度改革，加快建筑市场信用体系建设，加强对建筑市场的事中事后监管，营造诚实守信的市场环境，根据《上海市社会信用条例》、《上海市建筑市场管理条例》以及《国务院关于建立完善守信联合激励和失信联合惩戒制度加快推进社会诚信建设的指导意见》等规定，制定了《上海市建筑市场信用信息管理办法》。现印发给你们，请遵照执行。",
        "市住房城乡建设管理委,市水务局,市绿化市容局,二〇一八年十一月十六日",
        "上海市建筑市场信用信息管理办法",
        "第一条（目的和意义）为进一步优化营商环境，推进本市工程建设项目审批制度改革，加快建筑市场信用体系建设，加强对建筑市场的事中事后监管，营造诚实守信的市场环境，根据《上海市社会信用条例》、《上海市建筑市场管理条例》、《国务院关于建立完善守信联合激励和失信联合惩戒制度加快推进社会诚信建设的指导意见》等规定，制定本管理办法。",
        "第二条（定义）本管理办法所称建筑市场信用信息，是指各方主体在建筑市场活动中产生的，可用以识别、分析、判断主体守法、履约状况的客观数据和资料。各方主体的信用信息分为基本信息、良好信用信息、不良信用信息。本管理办法所称各方主体，是指在本市行政区域内从事建筑活动的从业单位和从业人员。其中，从业单位主要包括建设、勘察、设计、施工、监理、代建、招标代理、造价咨询、工程检测、施工图审查、工程总承包、全过程咨询等单位。从业人员主要包括与工程建设相关的注册执业人员（注册建筑师、注册勘察设计工程师、注册监理工程师、注册造价工程师、注册建造师等）、从业单位主要负责人、项目负责人、专业负责人以及质量员、安全员等关键岗位人员。",
        "第三条（适用范围）本市建筑市场信用信息的记录、归集、共享和使用等活动，适用本管理办法。",
        "第四条（管理职责）上海市住房和城乡建设管理委员会（以下简称市住房城乡建设管理委）负责本市建筑市场信用信息的监督管理和综合协调。上海市城乡建设和管理委员会行政服务中心（以下简称委行政服务中心）负责信用信息及上海市建设市场管理信息平台（以下简称市建管平台）的建设和日常管理工作。上海市建筑建材业市场管理总站、上海市建设工程安全质量监督总站、上海市建设工程设计文件审查管理事务中心等部门按照各自职责，具体负责建筑市场各方主体信用信息记录和使用的日常管理工作。区建设行政管理部门、特定地区管委会建设行政管理部门负责本辖区建筑市场各方主体信用信息记录和使用的日常管理工作。本市水务、绿化市容等专业建设管理部门（以下简称专业建设管理部门）按照各自职责协同实施本管理办法。",
        "第五条（行业自律）本市相关建筑建材业行业协会配合做好信用信息的记录和使用工作，并利用市建管平台的信用信息开展行业自律工作。",
        "第六条（记录原则）信用信息记录和使用应当及时准确、公开透明、过程留痕。按照“谁记录、谁负责”原则，建设行政管理部门、专业建设管理部门和建筑建材业行业协会（以下简称信息记录部门）对记录信息的准确性和及时性负责。",
        "第七条（基本信息）本管理办法所称的基本信息，是指反映从业单位和从业人员工商登记或身份信息以及相关从业状况的信息。从业单位和从业人员基本信息从企业准入、人员准入或项目管理过程中获取。从业单位基本信息主要包含以下内容：（一）工商登记信息；（二）资质信息、安全生产许可信息（建筑业企业）；（三）执业资格注册人员和工程技术人员、经济管理人员、技术工人信息；（四）工程业绩信息；（五）与管理相关的其它信息。从业人员基本信息主要包含以下内容：（一）身份信息；（二）注册、执业资格、职称等信息；（三）工程业绩信息；（四）继续教育信息；（五）与管理相关的其它信息。",
        "第八条（良好信用信息）本管理办法所称的良好信用信息，是指建筑市场从业单位和从业人员获得的与建设活动相关的国家和本市市级奖项等信息。记录内容包括奖项或者表彰名称、获奖项目、等级、评奖年度、取得时间和评奖或表彰部门。上述信息由相关建筑建材行业协会或者评奖单位记录。",
        "第九条（不良信用信息）本管理办法所称的不良信用信息，是指建筑市场从业单位和从业人员在建筑活动中，因违反法律法规和相关规定，受到建设管理部门和专业建设管理部门作出的行政处罚、行政处理及其他记录信息。不良信用信息按照违法违规行为影响程度等，分为“A、B、C”三个级别。划分标准按照相关规定和市场信用状况定期调整并公布。",
        "第十条（A级不良信用信息）存在下列情形的，认定为A级不良信用信息：（一）从业单位或从业人员被开具行政措施单（整改指令单、局部暂缓施工指令单、停工指令单等）的违法或违规行为；（二）从业单位拖欠农民工工资或者工程款但未造成严重不良社会影响的违法或违规行为；（三）从业单位或从业人员按照规定在行政审批等事项中作出承诺而未履行承诺的违法或违规行为；（四）在一个评价年度内，被建设行政管理部门、专业建设管理部门或其委托的第三方评定机构评定为成果质量不合格或基本合格的。",
        "第十一条（B级不良信用信息）存在下列情形的，认定为B级不良信用信息：（一）按照规定在行政审批等事项中作出承诺而未履行承诺，并存在弄虚作假行为的；（二）拖欠农民工工资或者工程款，情节严重，造成不良社会影响的违法或违规行为；（三）从业单位或从业人员受到市级及以上建设管理部门或专业建设管理部门书面通报批评的违法或违规行为；（四）超过行政处罚追溯期的违法行为；（五）从业单位在一个自然年度内，同一项目累计5次被开具《整改指令单》的；（六）从业单位在一个自然年度内，被开具5次《局部暂缓施工指令单》、《停工指令单》等行政措施单的；（七）从业单位被开具《企业黄牌警示单》的违法或违规行为；（八）从业人员在一个自然年内，累计被记录3次A级不良信用信息的；（九）从业人员被开具《个人黄牌警示单》的违法或违规行为；（十）从业人员被开具《责令暂停担任项目经理资格通知书》的违法或违规行为；（十一）在一个评价年度内，被建设行政管理部门、专业建设管理部门或其委托的第三方评定机构评定为成果质量不合格2次或基本合格5次的。",
        "第十二条（C级不良信用信息）从业单位和从业人员受到建设管理部门和专业建设管理部门行政处罚的违法行为，认定为C级不良信用信息。",
        "第十三条（信用信息档案制度）本市建立建筑市场从业单位和从业人员信用信息档案制度。从业单位和从业人员参与本市建筑活动前，应当通过市建管平台完成基本信息报送，建立信用信息档案。",
        "第十四条（告知流程）建设管理部门和专业建设管理部门记录从业单位和从业人员不良信用信息应当履行告知义务。实施行政处罚的，应当依法履行告知义务；实施除行政处罚以外的其他不良信用信息认定的，应当使用规定格式的行政措施单告知当事人。建设管理部门和专业建设管理部门应当通过市建管平台生成行政处罚决定书或行政措施单，在该行政处罚决定书或行政措施单送达当事人5个工作日内记入市建管平台。自记录之日起，在市建管平台中生效并起算公开时限。",
        "第十五条（异议处理）从业单位和从业人员对其被记录的信用信息有异议的，或者利害相关人对从业单位和从业人员信用信息有异议的，可向信息记录部门书面提出异议申请。信息记录部门应当在收到书面异议申请后10个工作日内完成核查和处理，并将结果告知申请人。",
        "第十六条（修改原则）信用信息记录后，建设管理部门和专业建设管理部门不得擅自修改或者删除。已公开或者使用的信用信息需要修改的，信息记录部门应当向市建设行政主管部门和市水务管理部门、市绿化市容管理部门提出申请，经审核确认后，在7个工作日内完成相应的修改或者撤销。",
        "第十七条（承继规则）新设合并或吸收合并的企业，继承原有企业的良好信用信息和不良信用信息。重组、分立的企业，不得继承原有企业的信用信息。",
        "第十八条（公开时限）信用信息通过上海市人民政府一网通办等政府网站向社会主动公开。公开时限如下：（一）从业单位基本信息为单位存续期，从业人员基本信息按取得执业许可有效期限公开；（二）良好信用信息公开5年；（三）不良信用信息中，从业单位行政处罚信息公开满5年的，不再主动公开；从业人员行政处罚信息公开满2年的，不再主动公开。认定为A级不良信用信息不主动公开，认定为B级不良信用信息公开满1年，不再主动公开。以上公开时限自上网公开之日起计算。累计形成的不良信用信息，从累计形成之日起生效起算。",
        "第十九条（信用信息共享）建筑市场各方主体信用信息通过市建管平台与市公共信用信息服务平台和其他行政管理部门信息系统进行信息共享，互联互通。",
        "第二十条（应用范围）建设管理部门和专业建设管理部门应当在建设工程招投标、行政执法、资质资格准入、事中事后监管等活动中，相关建筑建材业协会和评奖单位应当在表彰评优等活动中，按照有关规定使用信用信息。",
        "第二十一条（法律责任）信息记录部门应当及时、准确记录和更新信息，不得滥用职权、玩忽职守、徇私舞弊、弄虚作假或者擅自篡改信息数据。存在上述违规行为，由其上级主管部门依法依规给予行政处分或通报批评；其中构成犯罪的，依法追究刑事责任。",
        "第二十二条  （实施日期）本管理办法自2018年12月1日起施行，有效期五年。原《上海市建筑市场信用信息暂行管理办法》自本管理办法生效之日起废止。"
    ]
}