{
    "title": "上海市财政局关于印发《上海市政府采购协议采购网上供货管理办法》的通知(2017)",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "上海市财政局关于印发《上海市政府采购协议采购网上供货管理办法》的通知（沪财发〔2017〕4号）各市级主管预算单位，各区财政局，市政府采购中心：《上海市政府采购协议采购网上供货管理办法》已经2017年5月26日上海市财政局局务会议审议通过，现予发布，自2017年6月12日起施行，请遵照执行。上海市财政局 2017年5月27日 上海市政府采购协议采购网上供货管理办法",
        "第一章，总则。第一条为规范政府采购行为，提高政府采购效率，降低政府采购成本，促进公平竞争，方便采购人，根据《中华人民共和国政府采购法》（以下简称政府采购法）、《中华人民共和国政府采购法实施条例》（以下简称政府采购法实施条例）及相关法律法规的规定，结合本市实际情况，制定本办法。",
        "第二条 本办法所称协议采购网上供货（以下简称“协议供货”）是指通过公开招标方式确定中标供应商及其协议供货产品，在协议供货期内，由采购人登陆上海政府采购网（网址：www.zfcg.sh.gov.cn）的协议供货系统（以下简称系统），在协议框架内选购具体货物的一种采购方式。",
        "第三条 本市国家机关、事业单位和团体组织（以下简称“采购人”）使用财政性资金，采购经公开招标确定的协议供货产品，适用本办法。",
        "第四条 市财政局根据预算单位的政府采购需求确定纳入协议供货的产品品目，并在政府采购集中采购目录中予以明确。实施协议供货的产品，单次或单项采购金额达到公开招标数额标准的，仍应委托集中采购机构按照公开招标方式组织采购。",
        "第五条 协议供货产品招标的规格型号、配置及标准由市级集中采购机构根据有关预算支出和资产配置标准会同行业主管部门，组织政府采购评审专家确定。",
        "第六条 本市政府采购协议供货的招标活动，由市财政局委托本市集中采购机构根据确定的协议供货的产品品目及规格型号、配置和标准组织实施。",
        "第七条 市财政局对协议供货的招标过程进行监督管理，市和区财政局分别对本级预算项目协议供货网上运行进行监督管理。采购人应按照本办法实施协议供货。对协议供货相关供应商的供货、调价等情况，市财政局可以采用委托第三方评估等方式进行监督。",
        "第八条 协议供货涉及进口产品的，应按照政府采购法及财政部《政府采购进口产品管理办法》等规定执行。",
        "第九条 节能、环保等产品的采购按照国家和本市的有关规定执行。",
        "第十条 为提高政府采购资金的使用效益，保证财政预算资金的合理使用，对协议供货项目采购结余的财政预算资金，可以经审核后调整增加采购人当年的预算经费。",
        "第二章，协议供货。第十一条 参加协议供货活动的供应商，应当符合政府采购法规定的条件，并且应当在参加协议供货活动前根据《上海市政府采购供应商登记及诚信管理办法》的规定登记成为上海市政府采购的供应商。",
        "第十二条 参加协议采购投标的供应商应为投标产品的制造厂商。制造厂商不能直接参加投标的，可授权一家经销商参加投标。中标的协议供应商（以下简称“中标供应商”）应根据实际情况确定五家以上经营状况及诚信记录良好的经销商作为供货商。",
        "第十三条 协议采购的中标供应商及其产品，应当由受委托的集中采购机构通过公开招标方式确定。",
        "第十四条 协议采购的中标结果由组织招标的集中采购机构在上海政府采购网上公告。中标结果确定后，由组织招标的集中采购机构与中标供应商签订政府采购框架协议。",
        "第十五条 政府采购框架协议应包含中标供应商及其协议供货产品的规格型号、最高限价、供货期限、售后服务、违约责任等条款。",
        "第十六条 实行协议供货的产品，采购人原则上不得采购协议中标产品范围之外的产品。因特殊原因协议中标产品不能满足采购需求的，采购人应提出书面申请，报同级财政部门核准，由集中采购机构按照法定程序另行组织采购。",
        "第十七条 协议供货的公开招标活动原则上每六个月进行一次。对于市场价格波动较大的产品，可相应增加公开招标次数，重新确定中标供应商和供货产品，以适应市场价格的变动。",
        "第十八条 中标供应商和供货商应当根据市场行情，及时主动地调整和更新系统中协议供货产品的市场价格和其他相关信息，确保入库的信息全面、真实、准确和可靠。经公开招标确定的产品价格为协议供货最高限价。协议供货最高限价应低于同期市场价格。供货商在系统中对协议供货产品的价格实行动态管理，当市场价格发生变化时，供货商应于2个工作日内在系统中及时调整产品价格，但调整后的价格不得高于协议供货最高限价。协议供货中标产品的功能、性能介绍及相关图片等信息，由中标供应商在系统中负责维护。协议供货中标产品的价格，由供货商在系统中负责维护。市财政局可以根据实际情况建立第三方价格评估机制，委托相关调查机构对协议供货产品价格进行市场调查，如发现协议供货产品价格明显高于市场价的，按办法规定对有关供货商进行处罚。",
        "第十九条 在协议供货有效期内，因更新换代，中标产品无法继续提供的，应由中标供应商在不降低性能配置、质量标准和售后服务的前提下，在系统中用同类产品替代，但产品的价格不得高于原产品的最高限价。如该产品属于节能、环保等产品的，应按照有关规定执行。",
        "第三章，协议供货合同确定。第二十条 采购人、供货商应在系统中采取议价、团购、反拍等竞价手段确定供货合同，以获得优惠的价格。供货商在议价、团购和反拍中的报价不得高于其在系统中的产品的最新价格。参与议价、团购和反拍的采购人应当按照议价、团购和反拍发起的要件与最终成交的价格及数量，依本办法的规定与成交供货商签订供货合同，并在上海政府采购网公告相关合同信息。",
        "第二十一条 议价是指采购人通过上海政府采购网提供的协议供货议价功能，向协议供货范围内的供货商就其提供的协议供货范围内产品的价格和服务要求等事宜进行充分协商，以双方最终确定的价格作为实际成交金额的一种协议供货模式。采购任务较急的协议供货项目，原则上可采取议价方式确定具体供货商。",
        "第二十二条 议价按照以下流程进行：（一）采购人可以在系统中就所需采购的协议供货范围内产品的单价和服务要求等事宜向协议供货范围内的一家供货商提出议价请求，并报出自己愿意接受的价格，同时规定供货商报价截止时间。（二）供货商应当对采购人提出的议价请求报出能够接受的价格。供货商未在规定时间内做出报价回应的，视同放弃议价。（三）采购人和供货商可以就产品价格进行多次议价，最终以双方确定的价格作为实际成交金额。（四）在议价过程中，采购人或供货商如认为双方报价已无成交可能的，可随时终止议价过程。议价被终止后，采购人可以继续与协议供货范围内的其他供货商开展议价活动，也可选择反拍方式竞价。",
        "第二十三条 团购是指多个采购人在上海政府采购网中采购纳入协议供货范围内的相同的产品时，组成一个具有共同采购需求的团队，向纳入协议供货范围内的供货商通过协商确定采购价格，以获取采购规模效应，降低采购成本的一种协议供货模式。主管预算单位应鼓励所属预算单位积极组织或参与团购活动，主管预算单位也可牵头组织团购。凡所属预算单位年内采购相同的协议供货产品，原则上应采取团购方式确定具体供货商。",
        "第二十四条 团购按照以下流程进行：（一）团购发起时应当明确团购的商品名称、规格型号、具体配置、供货期限及团购报名时限等必要的采购信息。采购人、供货商可通过系统查询获取团购信息。团购可以由采购人，也可以由供货商在上海政府采购网上发起。团购时供货商的报价不得高于单次采购相同产品且采购数量在当前团购数量以下的最低历史成交价格。（二）采购人发起团购时应当明确团购报名有效时限及报名结束后各供货商的报价具体时限。报名有效时限应在3个工作日以上。（三）采购人发起团购后，有相同采购需求的采购人可以在报名有效时限内加入团购。在报名有效时限结束后，系统将统计报名的采购人的数量及所需购买的商品总量。报名有效时限结束后，如报名的采购人数少于2家的，团购不成立，由采购人自行选择是否继续发起团购或者发起反拍确定供货商。（四）各供货商可根据团购信息，在报价时限内，在系统中提交各自的报价。在有效报价时期内，系统显示当前的最低报价，各供货商可参考系统提供的即时价格，提交或修改各自的团购报价。（五）至团购报价截止时间止，系统将自动按照以下成交原则确定团购成交供货商及成交价格。至报价截止时间止，系统以最低报价确定成交供货商及成交价格。当报价相同时，以报价时间最早的为成交供货商。（六）由供货商发起的团购，应当明确所提供的商品名称、具体型号、报名期限、供货期限及所能提供商品的价格和最低团购量、最高团购量。采购人如需购买，可以在报名有效时限内加入团购。报名有效时限应在3个工作日以上。（七）由供货商发起的团购中，对在报名期内加入团购的采购人，视同其接受团购发起人的各项约定。在报名有效时限结束后，应当按照供货商发起团购的要件确定具体团购事宜。报名有效时限结束后，如采购数量低于最低团购量，团购不成立，供应商可自行选择是否重新发起团购。（八）团购结束后，系统将发出团购成交信息，确定团购成交供货商及成交价格。（九）参与团购的各采购人分别按照成交的价格及数量，依本办法的规定签订供货合同及验收。",
        "第二十五条 反拍是指采购人通过上海政府采购网提供的协议供货反拍功能，就其所需采购的协议供货范围内的产品价格，向协议供货范围内的供货商发起反拍要求，在一定时间内，按照最低报价来确定最终供货商的一种协议供货模式。除议价、团购适用情形外，或者议价、团购未成交的，采购人原则上可采取反拍方式确定具体供货商。",
        "第二十六条 反拍按照以下流程进行：（一）采购人在发起反拍时应在系统内将其所需采购的产品的规格型号、具体配置、供货期限、反拍报名时间和发起时间及反拍有效报价时间等具体要求进行公告。反拍报名时间应在3个工作日以上。（二）协议供货范围内的供货商可按照反拍要求报名，经采购人审核通过后的供货商可以参加采购人发起的反拍。在反拍有效报价时期内，系统显示反拍当前的最低价格，各供货商可参考系统提供的即时价格，提交各自的反拍报价。（三）至反拍报价截止时间止，系统将自动按照以下成交原则确定反拍成交供货商及成交价格。至反拍报价截止时间止，系统以最低报价确定成交供货商及成交价格。当报价相同时，以报价时间最早的为成交供货商。（四）如没有供货商参加反拍导致反拍不成功的，采购人应再次发起反拍。如采购任务较急，再次反拍影响采购时间的，采购人可以选择采取议价方式确定供货商和成交价格。",
        "第二十七条 各供货商应注意及时浏览系统中的有关竞价信息，因未及时浏览而错过竞价机会的，其后果由供货商自行承担。",
        "第四章，供货合同与验收支付。第二十八条 供货商及产品价格和数量确定后，采购人应在系统中制作供货合同发送给成交供货商。经供货商确认后，系统生成供货合同、货物验收单，通知供货商供货。",
        "第二十九条 供货商和采购人应按照供货合同约定的条款供货及验收货物。供货商供货后，采购人应按规定对供货商送达的产品进行验收。验收合格后，双方应在验收单上签署意见，并在系统中对验收单进行确认。",
        "第三十条  验收合格后，采购人应按照政府采购资金支付的有关规定办理支付手续。",
        "第三十一条 采购人应当按照供货合同的约定以及相关法律法规的规定，及时向供货商支付价款。供货商在收到价款后，应在系统中对收款确认单进行确认，以确定货款的收付情况。",
        "第五章，监督管理。第三十二条 中标供应商有下列情形之一的，取消协议供货资格，作为不良行为记录记入诚信档案，并按照相关法律法规的规定进行处罚：（一）提供虚假材料谋取中标、成交的；（二）采取不正当手段诋毁、排挤或串通其他供应商的；（三）向采购人、采购代理机构行贿或者提供其他不正当利益的；（四）中标后，无不正当理由拒绝履行协议义务的。",
        "第三十三条 供货商应积极响应各采购人的竞价申请，在协议供货有效期内，对应当响应而未响应采购人竞价申请累计满三次的供货商，取消其当期协议供货资格，由中标供应商另行确定供货商补充。",
        "第三十四条 供货商有下列情形之一，其成交结果无效，并将作为不良行为记录记入诚信档案，情节严重的，取消当期协议供货资格。违反法律规定的，按照相关法律法规的规定进行处罚：（一）未按采购结果签订供货合同的，或者与采购人另行订立背离合同实质性内容的协议的；（二）无正当理由拒绝履行合同义务，或未按合同规定履行合同义务构成违约的；（三）未按照本办法规定与采购人议价采购的；（四）在合同履行过程中与采购人协商变更合同主要条款的；（五）当市场价格低于最高限价时，未及时在系统中更新的；（六）有其他违法、违规行为的；",
        "第三十五条 采购人有下列情形之一的，由财政部门责令其改正，拒不纠正的，暂停按预算向其支付资金，由其上级行政主管部门或者有关机关依法给与其直接负责的主管人员和其他直接责任人员处分：（一）未按照本办法规定与供货商议价采购；（二）成交后拒绝与供货商签订采购合同，或者不按照成交结果签订采购合同的；（三）合同履行过程中与供货商协商变更合同主要条款的；（四）有其他违法、违规行为的。",
        "第三十六条 政府采购网上协议供货的运行，同时接受同级监察、审计部门的检查监督。",
        "第六章，附则。第三十七条 本办法由上海市财政局负责解释。如遇国家有关规定调整，本办法规定与国家有关规定不符的，按照国家规定执行。",
        "第三十八条   本办法自2017年6月12日起施行，有效期为五年，2012年6月12日发布的《上海市政府采购协议采购网上供货管理办法》（沪财库〔2012〕1号）同时废止。附件：1．上海市政府采购框架协议2．上海市政府采购供货合同3．上海市政府采购电子平台货物交付验收单"
    ]
}