{
    "title": "上海市国有资产管理委员会关于印发《关于本市贯彻落实＜国务院办公厅转发国资委关于进一步规范国有企业改制工作实施意见的通知＞的意见(试行)》的通知",
    "time": [
        "发布时间：2021-07-15",
        "14:22"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪国资委产[2006]428号）各有关单位：为贯彻落实《国务院办公厅转发国资委关于进一步规范国有企业改制工作实施意见的通知》（国办发[2005]60号），结合上海实际，现将《关于本市贯彻落实〈国务院办公厅转发国资委关于进一步规范国有企业改制工作实施意见的通知〉的意见（试行）》印发给你们，请遵照执行。特此通知。",
        "上海市国有资产管理委员会,二〇〇六年五月十二日",
        "关于本市贯彻落实《国务院办公厅转发国资委关于进一步规范国有企业改制工作实施意见的通知》的意见（试行）为贯彻落实《国务院办公厅转发国资委关于进一步规范国有企业改制工作实施意见的通知》（国办发[2005]60号，下简称《实施意见》），根据上海实际情况，现就本市国有企业改制工作提出如下贯彻意见：一、本市国有及国有控股企业要根据《实施意见》的规定，不断完善所出资企业的改制方案，严格执行企业改制操作程序，增强意识、强化责任，促进国有资产有序流动。二、市国资委出资监管单位、委托监管单位和其他国资监管责任主体必须按照《实施意见》的规定并结合所监管企业实际情况制定本单位企业改制的管理制度，对所属企业改制方案必须认真审核、严格把关、落实责任，对改制流程必须跟踪、监督、检查并建立档案管理制度，对重大事项必须建立报告备案制度。三、市国资委将会同本市有关部门加强对国有企业改制工作的检查、监督。对于在清产核资、财务审计、离任审计、资产评估、落实债务、产权交易等过程中发现造成国有资产流失、逃废金融债务等违法违纪问题的，必须暂停改制，并将依法追究改制企业及改制方案审批单位等相关责任人的责任。四、国有企业监事会要充分发挥就近、及时监督的作用，加强对国有企业改制工作的监督。要针对企业改制的计划和进度，做好监督检查工作的安排；要及时提示和警示违规操作行为及损害国资利益的和职工权益的行为；要检查国有企业改制档案管理的情况；对制度不全、档案不齐、信息虚假等改制的违规情况，应及时提出纠正意见；发现重大违规、徇私舞弊、制止不改的情况，应及时向市国资委报告。五、市国资委出资监管单位改制方案由市国资委制定，报市政府批准后组织实施。市国资委出资监管单位所属国有及国有控股子企业的改制方案由市国资委出资监管单位负责审批，并报市国资委备案。六、市国资委出资、委托监管单位改制方案由委托监管单位和市国资委共同制定，并经市政府同意后组织实施。市国资委出资、委托监管单位所属国有及国有控股企业的改制方案由委托监管单位负责审批。七、市国资委出资监管单位和出资、委托监管单位以外的国有及国有控股企业的改制方案，根据本市有关规定，由相应的国资监管责任主体负责审批。八、区、县所属国有及国有控股企业进行改制，由区县根据实际情况制定审批程序。九、改制方案必须明确保全金融债权，并征得金融机构债权人同意。审批改制方案的单位不得批准未依法保全金融债权、落实金融债务的改制方案。十、国有企业改制应当由律师事务所或企业法律顾问对改制方案出具法律意见书。企业法律顾问参加该项执业的具体办法另行规定。十一、改制为国有控股企业的，原则上劳动关系继续履行，不支付经济补偿金。改制为非国有企业的，要严格按照有关法律法规和政策处理好改制企业与职工的关系。不得将职工安置费等有关费用从净资产中抵扣，不得强迫职工将经济补偿金等费用用于对改制后企业的投资或借给改制后的企业（包括改制企业的投资者）使用。十二、国有独资企业实施改制，必须在改制方案中明确改制企业资产的范围。财务审计按照《关于规范本市国有企业改制中财务审计工作意见》（沪国资委统[2006]177号）规定执行。审计报告（包括资产减值准备的专项审计报告）必须作为改制重要信息在产权交易市场公开披露（国家法律法规规定不能公开的除外）。十三、国有企业改制必须进行资产评估，评估报告应当包括对评估减值情况的专项分析，并作为企业改制重要信息在产权交易市场公开披露。其中，评估减值至零的资产应由改制企业的国有产权持有单位按照市场方式负责处理。十四、改制企业自资产评估基准日到企业改制后进行工商变更登记期间的资产状况必须进行追加审计；如资产价值变动较大的，还应追加评估。这期间发生国有权益变动的，必须由负责审批改制方案的单位负责按照《实施意见》的规定处理。追加审计情况及国有权益变动处理情况应当作为企业改制重要材料归档保存。十五、企业改制涉及吸引社会资本增资扩股的，应当根据国家和本市的法律法规和政策规定，按照“公开、公平、公正”的原则，在产权交易市场通过公开信息等程序择优选择投资者。情况特殊的，经市国资委批准，可通过向多个具备相关资质条件的潜在投资者提供信息等方式选定投资者。十六、企业改制涉及国有产权转让的，应当根据企业资产情况和市场需求情况，以进入挂牌程序时有效的资产评估结果作为参考依据，合理确定挂牌价格。十七、国有产权代表参与受让国有产权或参与改制企业增资持股的，不得作为改制后企业的国有产权代表；其程序必须按照本意见及其他规范管理层持股的有关规定执行。十八、改制方案审批的单位对国有及国有控股大型企业拟实施管理层持股进行改制的，应根据干部分类分层管理的权限，按照规定严格履行审批手续；严格执行对管理层成员的离任审计；严格审查管理层成员持股的资格；严格执行管理层成员回避的各项规定；严格审查持股人的资金证明材料。十九、各区、县推进国有企业改制工作遵照本意见规定执行。二十、本意见自发布之日起执行。"
    ]
}