{
    "title": "上海市农业委员会关于本市推进农村土地承包经营权流转公开交易市场建设的实施意见(试行)",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪农委〔2016〕112号）各有关单位：为深入贯彻落实《上海市贯彻＜关于引导农村土地经营权有序流转发展农业适度规模经营的意见＞的实施意见》（沪委办发〔2015〕28号）、《关于贯彻＜国务院办公厅关于引导农村产权流转交易市场健康发展的意见＞的实施意见》（沪府办〔2015〕75号）等文件精神，进一步整合优化农村土地资源的配置，加快推进农村土地承包经营权流转的市场化、制度化、规范化，切实保障农民土地承包权益，加快实现上海农业现代化，结合本市实际，现提出推进农村土地流转公开交易市场建设的意见。一、明确工作目标为有序推进农村土地承包经营权规范流转，加快农村土地承包经营权流转公开交易市场建设，依托上海农业要素交易所的网络交易平台和涉农乡镇农村土地流转管理服务中心，力争用2－3年的时间，在全市基本建成规范有序、信息快捷、网络健全、公平合理的农村土地流转公开交易市场。二、把握基本原则（一）依法确权登记。农村土地承包经营权确权登记颁证是农村土地流转入市交易的重要基础。根据中央提出的明晰所有权、稳定承包权、放活经营权的“三权分置”精神，依法开展农村土地承包经营权确权登记颁证工作，赋予农民更加充分而有保障的土地承包经营权，规范引导农民积极委托流转土地经营权，逐步推进本市都市现代农业发展。（二）依法自愿有偿。农村土地承包经营权流转应遵循平等协商、依法、自愿、有偿的原则；充分尊重农民的意愿，保障农民在土地流转中的主体地位，不得强迫或干涉农民土地流转，不得截留扣缴承包农户土地流转收入。（三）坚持市场主导。充分发挥市场在农村土地流转公开交易中的主导作用，依托上海农业要素交易所网络交易平台和乡镇土地流转管理服务中心管理服务优势，逐步健全“公开、公平、公正”的农村土地流转市场。（四）注重监督管理。加强农村土地流转交易前、交易中、交易后监管，进一步细化交易规则，特别是对工商资本入市流转土地实行分级备案，严格准入门槛，并采取有效措施防范农村土地流转“非农化”行为。三、构建组织框架（一）流转市场架构。依托上海农业要素交易所的市场交易平台，在已建立的乡镇土地流转管理服务中心的基础上，增设上海农业要素交易所分中心（简称上海农交所分中心），在乡镇层面开展农村土地进入市场公开交易。（二）明确工作职责。上海农业要素交易所负责制定完善流转交易规则，对外发布土地流转、招投标信息，开展业务指导培训；乡镇土地流转管理服务中心（上海农交所分中心）负责组建土地流转项目招投标工作小组（经营资格审核小组），组织开展土地流转公开交易项目的评标、议标，指导流转合同签订，做好流转合同鉴证，以及对流入方合同履行情况进行监管等工作，以确保农村土地依法、有序、规范流转。四、规范操作程序（一）农户委托。鼓励引导已经确权登记的农户将其承包地委托给村集体集中流转，农户与村集体之间必须签订规范的书面委托协议，委托期限须在3年以上。（二）归并布局。村集体要根据当地农业规划布局、土壤肥力、地理环境等因素，将农户委托的土地进行合理归并和种植规划，集中连片后统一流转给家庭农场、农民专业合作社等新型农业经营主体，流转用途主要以粮食和蔬菜种植为主。（三）信息发布。村集体将集中规划布局的土地流转意向信息报乡镇农村土地流转管理服务中心审核通过后，由乡镇土地流转管理服务中心将土地流转信息（主要包括：地块位置和面积、流转价格、期限、用途及联系人等）录入网络信息系统，直接向社会公开发布流转信息。（四）资格审查。乡镇招投标工作小组（经营资格审核小组），对具有流入土地意向的报名者进行分类汇总，根据其实际经营能力、经济实力、技术设备、诚信守法等方面进行审查，确保土地流转交易公开、公平、公正。（五）公开招标。招投标工作小组根据公开市场发布的流转信息编制土地流转项目招标书，并向符合条件的人员发放标书，并在规定的期限内组织开标、评标、定标工作。（六）中标发布。招标结束后，乡镇土地流转管理服务中心（上海农交所分中心）须将土地流转开标情况、中标经营者基本情况等基础信息资料在上海农业要素交易所的土地流转信息交易网络平台和村务公开栏进行公开公示。无异议后，向中标者发放中标通知书，并在乡镇农村土地流转管理服务中心的鉴证指导下签署统一格式的流转合同和经营承诺书。五、落实保障措施（一）加强领导。农村土地流转公开交易市场建设运行工作涉及面广、政策性强，关系到广大农民群众和经营主体的切身利益。乡镇应成立农村土地流转公开交易市场工作领导小组，由分管农业的镇长任组长，乡镇农业、信访、纪检、农经、农技等相关职能部门为成员单位，负责对农村土地流转公开交易市场建设运行的指导、管理、协调、服务、监督等工作。（二）拓展职能。在充分发挥好已建成的乡镇农村土地流转管理服务中心的政策法规咨询、流转信息发布、指导规范流转、依法调处矛盾等四项功能的基础上，赋予其土地流转公开交易职能，逐步将乡镇农村土地流转管理服务中心建成公开、公平、公正的农村土地流转交易平台。（三）资金保障。各区县、乡镇要结合当地产业布局、现代农业发展规划，研究制定农村土地流转交易市场建设实施方案和促进适度规模经营的政策措施，适当安排专项资金，将农村土地流转交易市场建设日常工作所需经费列入同级财政预算予以保障。（四）宣传培训。各区县要通过新闻媒体、宣传栏、网络等形式，积极宣传建立农村土地流转公开交易市场建设的重要意义及试点工作成果，同时充分发挥试点示范的带头作用，让基层农业部门人员、农业经营者及村主要干部等相关人员在思想上接受、意识上配合、行动上参与农村土地流转公开交易。同时，注重对乡镇土地流转管理服务中心工作人员和招投标小组成员进行招标、竞标等涉及市场交易的专项业务培训，全面提升其业务能力，确保农村土地承包经营权流转公开市场建设运行顺畅。本实施意见自2016年6月1日起试行，有效期至2018年5月31日。",
        "附件：农村土地承包经营权流转公开市场交易流程图（试行）",
        "上海市农业委员会,2016年5月5日",
        "附件："
    ]
}