{
    "title": "上海市发展和改革委员会、上海市国有资产监督管理委员会关于下发《上海市国有创业投资企业股权转让管理暂行办法》的通知",
    "time": [
        "发布时间：2021-07-15",
        "14:36"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪发改财金[2010]050号）各有关单位：为引导国有创业投资企业规范发展，鼓励国有创业投资企业加大对本市战略新兴产业领域创新型中小企业的支持力度，进一步完善国有创业投资企业投资退出机制，现下发《上海市国有创业投资企业股权转让管理暂行办法》，请遵照执行。附件：上海市国有创业投资企业股权转让管理暂行办法上海市发展和改革委员会上海市国有资产监督管理委员会二〇一〇年十一月十八日上海市国有创业投资企业股权转让管理暂行办法",
        "第一章 总则第一条为引导国有创业投资企业规范发展，支持国有创业投资企业投资中小企业特别是中小高新技术企业，完善国有创业投资企业的投资退出机制，根据《中华人民共和国公司法》、《中华人民共和国合同法》、《创业投资企业管理暂行办法》、《企业国有产权转让管理暂行办法》、《上海市创业投资引导基金管理暂行办法》等国家和本市法律法规，制定本办法。",
        "第二条 根据《创业投资企业管理暂行办法》规定，在上海市发展改革委员会（以下简称“市发展改革委”）备案的国有创业投资企业股权转让适用本办法。",
        "第三条 本办法所称国有创业投资企业股权转让，是指国有控股的创业投资企业转让持有的创业企业或创业投资企业股权的行为。前款所称控股，其内涵根据《中华人民共和国公司法》第二百一十七条规定确定。国有参股的创业投资企业转让持有的创业企业或创业投资企业股权，根据《公司法》和公司章程的规定实施。",
        "第四条 国有创业投资企业转让所持上市公司股权，按国家有关规定执行。",
        "第五条 鼓励国有创业投资企业在产权制度上进行探索和创新，可以尝试引入国际化管理团队或采取更为灵活的管理模式，建立健全尊重市场化规律与体现国资监管要求相协调的体制机制。第二章备案管理",
        "第六条 根据《创业投资企业管理暂行办法》规定，市发展改革委会同有关部门对本市国有创业投资企业进行备案和年度检查，并将《备案通过通知》和《年检通过通知》抄送上海市国有资产监督管理委员会（以下简称“市国资委”）和上海联合产权交易所（以下简称“联交所”）。",
        "第七条 依法履行备案的下列国有创业投资企业股权转让适用本办法：1、上海市创业投资引导基金及其出资设立的国有创业投资企业；2、国家发展改革委、财政部出资设立并在本市工商注册的国有创业投资企业；3、经市发展改革委备案并处于年度检查有效期内的其他国有创业投资企业。第三章决策管理",
        "第八条 本市国有创业投资企业应当重点投资国家和本市战略性新兴产业，或与本企业主业相关的产业，支持和帮助相关领域中小企业发展。发起人或有关部门对创业投资企业对外投资有特殊要求的，应在公司章程中予以明确。",
        "第九条 国有创业投资企业应在公司章程中体现国资监管的一般要求和规定，对投资事项和股权退出有特殊要求的，应在公司章程中明确一般性约束条件，并在具体项目中对约定条件予以细化和明晰。",
        "第十条 国有创业投资企业可以根据《创业投资企业管理暂行办法》有关规定，在投资协议中对转让方式、转让条件、转让价格、转让对象等一项或若干项进行事前约定。",
        "第十一条 国有创业投资企业在投资协议中事前约定股权转让事项的，国有创业投资企业决定后，应通过第一大股东逐级上报出资监管企业或区（县）国资委备案后方可实施。国有股东并列第一大股东的，由股东协商后确定上报主体。",
        "第十二条 出资监管企业或区（县）国资委应对股权转让项目的转让方式、转让价格、价款收取等约定事项严格审核，审核通过后，按照规定进行备案，每半年将备案情况向市发展改革委和市国资委报告。",
        "第十三条 国有创业投资企业转让股权，由国有创业投资企业股东会、董事会、投资决策委员会按照法律规定、公司章程及内部决策程序决定，对股权转让项目的转让方式、转让价格、价款收取等重要事项进行审议并作出书面决议。",
        "第十四条 国有创业投资企业转让股权时，投资协议中对转让事项事前约定并按规定履行备案的，可按事前约定依法决策。",
        "第十五条  国有创投企业未对股权转让价格事前约定的，在股权转让决策时，应当以独立的具备相关资质的中介机构出具的估值报告为依据定价。第四章交易管理",
        "第十六条 国有创业投资企业股权转让应当按照国家和本市企业国有产权交易的有关规定，在联交所公开进行。",
        "第十七条  联交所应指定专门部门和人员负责国有创业投资企业股权转让事宜，严格审查转让条件，发现问题及时向相关部门反馈。联交所应每半年向市发展改革委和市国资委报告国有创业投资企业股权转让交易情况。",
        "第十八条 国有创业投资企业转让股权，事前没有约定，或者约定不明的，按照《企业国有产权转让管理暂行办法》有关规定提交转让文件和实施交易，法律法规和本办法有特殊规定的除外。",
        "第十九条 国有创业投资企业转让股权，符合本办法事前约定有关规定实施转让的，交易和收费按照审批协议转让程序办理。联交所应当对下列材料进行审查：1、市发展改革委出具的《备案通知》和有效期内的《年检通过通知》；2、投资协议；3、国有创业投资企业对转让股权的有关决议文件；4、出资监管企业或区（县）国资委出具的备案表；5、估值报告（本办法有特殊规定的除外）；6、其他材料。第五章监督检查",
        "第二十条 国有创业投资企业应建立股权转让项目专项档案，建立文件收集、使用、查询管理办法，加强档案管理。股权转让项目专项档案应当包括股权转让事项涉及的决策文件、估值报告、股权交易情况等相关文件资料。",
        "第二十一条 国有创业投资企业应当建立健全股权转让内部管理制度，完善企业内部决策程序，加强内部管控，规范股权转让工作。股权转让内部管理制度应当上报第一大股东所属出资监管企业或区（县）国资委备案。",
        "第二十二条 出资监管企业或区（县）国资委应指定专门部门和人员对国有创投企业制度建设、档案管理、投资决策、转让股权等加强监管，发现问题及时报告市发展改革委和市国资委。",
        "第二十三条 市国资委会同市发展改革委、市产管办等有关部门定期或不定期对国有创业投资企业的转让股权项目进行监督检查。",
        "第二十四条 国有创业投资企业股权转让监督检查的重点是检查国有创业投资企业股权转让内部管理制度、档案管理制度、规范决策、股权交易等情况，发现违规操作的，将追究有关人员责任。第六章附则",
        "第二十五条 《上海市创业投资引导基金管理暂行办法》对市政府成立的创业投资引导基金转让股权有特殊规定的，适用特殊规定。",
        "第二十六条 本规定由市发展改革委、市国资委负责解释。",
        "第二十七条 本规定自发布之日起实施。"
    ]
}