{
    "title": "上海市人民政府关于本市开展碳排放交易试点工作的实施意见",
    "time": [
        "发布时间：2020-11-18",
        "10:30"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪府发〔2012〕64号）",
        "各区、县人民政府，市政府各委、办、局，各有关单位：",
        "为贯彻落实国家“十二五”规划纲要中关于逐步建立国内碳排放交易市场的要求，推动运用市场机制以较低成本实现本市节能低碳发展目标，促进本市“创新驱动、转型发展”，根据国务院印发的《“十二五”控制温室气体排放工作方案》以及《国家发展改革委办公厅关于开展碳排放权交易试点工作的通知》的要求，现就本市开展碳排放交易试点工作（以下简称“试点工作”）提出以下实施意见：",
        "一、指导思想和基本原则（一）指导思想建立政府指导下的市场化碳排放交易机制，引导企业实现较低成本的主动减排，推动本市碳排放强度的持续下降和节能低碳发展目标的实现，促进本市“碳服务”关联产业的发展和专业人才队伍、机构能力建设，为本市进一步发展创新型碳金融市场、建设全国性碳排放交易市场和交易平台、推动“四个中心”建设进行探索和实践。（二）基本原则一是政府指导，市场运作。加强政府对试点工作的总体部署和对试点中出现的新情况、新问题的统筹协调，充分发挥市场机制作用，有效降低区域减排成本。二是控制强度，相对减排。以降低碳排放强度为目标，在推动企业转型发展的基础上，合理确定企业排放配额，促进企业碳减排目标的实现。三是聚焦重点，区别对待。以碳排放规模大、强度高或增长快的行业为重点，对鼓励行业与非鼓励行业、现有企业和新增企业区别对待。二、主要目标建立本市重点碳排放企业碳排放报告和核查制度、企业碳排放配额分配制度，建立碳排放登记注册、交易和监管等基础支撑体系。到2015年，初步建成具有一定兼容性、开放性和示范效应的区域碳排放交易市场，为碳排放交易的全面推行和全国碳交易市场的建设先试先行。三、主要安排（一）试点范围本市行政区域内钢铁、石化、化工、有色、电力、建材、纺织、造纸、橡胶、化纤等工业行业2010年-2011年中任何一年二氧化碳排放量两万吨及以上（包括直接排放和间接排放，下同）的重点排放企业，以及航空、港口、机场、铁路、商业、宾馆、金融等非工业行业2010年-2011年中任何一年二氧化碳排放量一万吨及以上的重点排放企业，应当纳入试点范围（这些企业以下简称“试点企业”）。试点企业应按规定实行碳排放报告制度，获得碳排放配额并进行管理，接受碳排放核查并按规定履行碳排放控制责任。目前及2012年-2015年中二氧化碳年排放量一万吨及以上的其他企业，在试点期间实行碳排放报告制度（这些企业以下简称“报告企业”），为下一阶段扩大试点范围做好准备。试点期间，可根据实际情况，在本市重点用能和排放企业范围内适当扩大试点范围。（二）试点时间2013年至2015年。（三）交易参与方交易参与方以试点企业为主，符合条件的其他主体也可参与交易。研究并适时引入投资机构参与交易。（四）交易标的以二氧化碳排放配额为主，经国家或本市核证的基于项目的温室气体减排量为补充。积极探索碳排放交易相关产品创新。（五）配额分配原则上，基于2009年-2011年试点企业二氧化碳排放水平，兼顾行业发展阶段，适度考虑合理增长和企业先期节能减排行动，按各行业配额分配方法，一次性分配试点企业2013年-2015年各年度碳排放配额。对部分有条件的行业，按行业基准线法则进行配额分配。试点期间，碳排放初始配额实行免费发放。适时推行拍卖等有偿方式。（六）登记注册建立登记注册系统，对碳排放配额的发放、持有、转移、注销等实行统一登记管理。（七）交易及履约碳排放配额交易在本市交易平台上进行。试点企业通过交易平台购买或出售持有的配额，并在每年度规定时间内，上缴与上一年度实际碳排放量相当的配额，履行碳排放控制责任。试点期间，试点企业碳排放配额不可预借，可跨年度储存使用。（八）碳排放报告和第三方核查建立企业碳排放监测、报告和第三方核查制度。试点企业与报告企业应于规定时间内提交上一年度企业碳排放报告；第三方核查机构对试点企业提交的碳排放报告进行核查。（九）交易平台依托上海环境能源交易所，建立本市碳排放交易平台，建设交易系统，组织开展交易。（十）监督管理建立碳排放交易监管体系，明确监管责任，对交易参与方、第三方核查机构、交易平台等进行监督管理。四、主要任务（一）制定本市碳排放试点交易管理办法。明确碳排放交易市场体系规则，规范、有效地推进各项试点工作。同时，开展相关地方立法前期研究。（二）确定企业名单。在本实施意见所确定的试点范围基础上，明确试点企业和报告企业名单，组织开展碳排放交易试点各项工作。（三）制定核算方法，科学核定企业碳排放。根据本市的实际情况，制定企业碳排放核算指南，并针对试点企业所属行业特点，界定行业碳排放报告边界和核算方法，开展企业碳排放初始盘查。（四）制定分配方法，开展配额分配。根据本市节能减排工作要求和碳强度下降目标，测算并确定试点企业碳排放控制目标。研究制定分行业配额分配方法，对试点企业进行配额分配。（五）建设登记注册系统。建设登记注册系统，对碳排放配额进行统一管理；明确登记注册系统管理职责，加强系统的运行、维护、管理。（六）建设培育交易平台。研究制定交易相关各项规则，明确交易平台工作职责；建设交易系统，完善交易平台各项功能；支持交易平台做大做强，为建设全国性交易平台做好准备。（七）培育市场，适度调控。政府可持有部分配额，用于市场调控，适度引入补充机制、退出机制等手段，促进减排成本合理下降，引导碳排放交易市场良性发展，促进相关金融、服务产业的形成。（八）构建碳排放交易基础管理制度。建立企业年度碳排放报告制度，明确企业碳排放报告规则等；建立第三方核查制度，完善核查机构管理体系等；建立相关监管体系，加强对试点各参与方的监管。五、工作进度（一）2012年，完成各项试点前期准备工作和基础支撑体系建设。包括科学设定试点碳排放总量控制目标，确定试点企业名单、配额分配方法和企业碳排放核算指南，完成试点企业碳排放初始盘查和配额分配；建立配额登记注册系统和交易结算系统；制定和颁布相关试点规范性文件；明确监管措施和监管职责。（二）2013年-2015年，启动并正式开展试点交易，维护并确保交易体系的正常运行。试点企业在本市交易平台上开展场内交易，政府相关管理部门加强对交易体系运行情况的适时跟踪分析、评价和完善。2015年以后，对试点工作进行整体分析评估，根据国家统一部署推进碳排放交易工作。六、保障措施（一）加强组织领导。成立市碳排放交易试点工作领导小组，负责试点工作的总体指导和协调。由分管市领导任组长，市发展改革委、市经济信息化委、市商务委、市财政局、市建设交通委、市国资委、市统计局、市旅游局、市交通港口局、市质量技监局、市政府法制办、市金融办等部门相关负责人为成员。领导小组下设办公室，设在市发展改革委，具体负责试点工作推进落实，依托相关专业机构负责试点日常工作，落实各项试点任务。市发展改革委负责人担任办公室主任。组建本市碳排放交易专家委员会，邀请国内及本市低碳和应对气候变化等领域及相关行业专家组成，提供专业指导、技术支持和决策咨询。市发展改革委及各相关部门要加强协调，根据各自职责分工，做好试点相关工作（部门和单位具体分工附后）。（二）强化企业责任。试点企业要明确相关责任人，落实责任部门，配备相应人员，加强本企业碳排放相关的监测、计量、统计体系建设；主动、及时、真实提交本企业碳排放数据，配合做好企业盘查和核查等工作；遵守各项交易制度，积极参与交易试点，履行碳排放控制责任。报告企业要加强本企业碳排放报告基础工作，按照企业碳排放报告制度要求履行报告义务。（三）研究建立相关激励与约束机制。研究相关财政和金融等支持政策，制定相关行政、经济、法律等措施，鼓励试点企业和相关机构积极参与碳排放交易，规范交易参与方的交易活动，约束试点企业的碳排放行为。（四）加大资金支持力度。安排市级财政资金，支持企业碳排放监测报告能力和开展碳排放交易相关能力建设，支持试点政策及制度研究、试点方案设计、开展碳排放初始盘查和第三方核查，支持建立温室气体排放统计监测体系，支持登记注册系统、交易平台等基础支撑体系的建设和运行。（五）加强能力建设。加强试点企业和相关机构的专业人才队伍建设。组织开展培训，全面提高试点企业碳排放监测报告和管理能力、第三方机构核查能力、交易平台运行能力和管理机构监管能力等。加强与国际国内相关机构的合作交流。支持碳排放交易相关机构的发展。（六）加强舆论宣传。加强对试点工作重要意义和政策措施的宣传，增强试点企业社会责任意识，为本市开展试点工作营造良好的氛围。",
        "上海市人民政府,二〇一二年七月三日"
    ]
}