{
    "title": "上海市住房和城乡建设管理委员会关于进一步加强本市建设工程招标投标监管治理打击违法行为的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "沪建建管〔2019〕385号各区建设管理（交通）委、各特定地区管委会、各有关单位：为切实维护建筑市场主体合法权益，严厉打击围标串标等违法行为，营造一流的公平、公正和法制化营商环境，现结合本市建设工程招标投标活动执法监督实际，对进一步加强治理打击违法行为的有关措施通知如下：一、整合监督资源，建立和完善执纪执法协作机制。探索建立由市住房城乡建设管理委、市发展改革委、市公安局、市国资委、市审计局等部门组成的建设工程招标投标活动监管联席会议制度，定期召开会议，研究部署对策，建立情况通报、线索移送、案件协查、信息共享等协作机制，形成有效合力。对涉嫌违反党纪、职务违法的，移送纪检监察机关。二、进一步严格投标资格设置。施工招标时，投标人的资质资格条件应当包含：投标人的注册建造师数量须满足资质标准的配置要求；拟派项目管理机构的项目负责人、技术负责人、质量管理负责人、安全管理负责人等核心成员应当为本单位缴纳社保人员。三、进一步完善施工招标评标办法。取消现行评标办法中的简单比价法，完善合理低价计算方法，增设以履约担保为前提的最低价中标法。招标人应当在评标办法中要求项目负责人进行答辩，答辩情况作为技术标合格的要素之一。项目负责人不参加答辩的，视为放弃投标。答辩时,项目负责人对项目情况和投标文件编制不熟悉的，技术标评审结论为不合格。项目负责人不参加答辩或对项目情况和投标文件编制不熟悉的，应当作为不良行为记入投标单位及其个人的信用档案。四、通过信息化手段确保投标人名单在开标前保密。实行电子招标文件，资格预审文件、招标文件、补充招标文件均在网上发布，由投标人在网上自行查看并下载，确保投标人名单对招投标活动参与各方在开标前保密。五、严格投标人代表和投标保证金制度。施工招标文件应当载明，参加开标的投标人代表应当是投标人的法定代表人或拟任该标段的项目负责人。招标人在开标时应当核查投标人代表身份是否符合要求，对于不符合要求的,应当拒收其投标文件。开标时，投标人代表应当签署不参与围标串标的承诺书，对于不签署承诺书的，招标人应当拒收投标文件。招标文件应当规定接受投标保证金的形式仅为投标人基本账户开户银行出具的银行保函。发生应当没收投标保证金情形而招标人不予没收的，招投标监管部门应当通知招标人同级或上级单位纪委。六、规范招标人招投标程序中集体决策机制。招标人在招标程序的相关环节,采用通过投标人筛选方式确定潜在投标人、确定资格预审的入围潜在投标人等集体决策机制的，应当将集体决策情况书面报送同级或上级纪委监委，并将书面报送文件向招投标监管部门报备。七、加强日常监管中违法行为发现。招投标监管部门进一步加大围标串标甄别系统随机抽查比例，对投标人数量较多的项目重点甄别，对日常监管中发现的涉嫌串通投标行为及时甄别。研发升级围标串标甄别系统，实现投标报价文件和技术文件甄别全覆盖。八、加强标后合同履行监管。中标人的项目负责人在履行合同过程中不得随意变更，确需变更的，变更后半年期限内不得作为拟任项目负责人参加投标或作为项目负责人签订建设工程合同。执法人员在施工现场检查中发现违法分包或者转包行为的，将进一步核查相关单位在工程招投标活动中是否存在围标串标行为，发现线索，依法立案查处。九、增强调查取证的专业技术力量。对围标串标甄别系统发现的投标报价雷同性较高的相关投标文件，招投标监管部门可以委托工程造价鉴定机构进行技术鉴定。工程造价鉴定机构重点对投标报价规律性差异以及报价组价文件的定额套用、工程量计算、工料机价格等错误一致或无理由一致等进行鉴定，并出具书面鉴定意见。十、严格涉案单位和人员配合调查义务。招投标监督部门通知招标投标违法行为涉案单位和相关人员接受约谈，并要求其提供相关资料、凭证的，相关单位和人员应按要求配合调查。相关单位和人员不能按要求配合调查的，暂停相关单位在本市的建设工程招标投标活动，直至配合后恢复。十一、加强对违法违规行为的处置力度。招标投标违行为涉案单位和相关人员能主动供述、检举违法事实的，根据《中华人民共和国行政处罚法》给予从轻、减轻处罚。拒不承认的，禁止相关单位和人员6至12个月内参加本市政府投资工程项目的招标投标活动。情节严重的，招投标监督部门将案件线索移送公安机关。十二、严格规范招标代理行为，完善招标代理诚信体系建设。出台招标代理诚信考核办法，加强对招标代理企业及人员的管理，完善对招标代理违法违规行为的处罚机制。招标代理有参与围标串标行为的，在市住房城乡建设管理委网站公开曝光。情节严重的，招标代理机构及相关个人将被禁止在本市承接政府投资项目的招标代理业务。特此通知。二〇一九年六月二十四日"
    ]
}