{
    "title": "上海市城乡建设和交通委员会关于印发《关于加强本市大型居住社区工程建设服务和管理工作的若干意见》的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "沪建交〔2009〕888号各有关单位：为支持本市大型居住社区工程建设，加快相关建设工程行政审批进程，市建设交通委制定了《关于加强本市大型居住社区工程建设服务和管理工作的若干意见》，现印发给你们，请遵照执行。二○○九年七月三日关于加强本市大型居住社区工程建设服务和管理工作的若干意见为加快推进本市大型居住社区工程建设，确保工程安全质量，特制定以下意见。一、加强组织协调（一）加强组织领导。对市住房保障部门提出并经市政府确定的大型居住社区（以下简称大型居住社区）项目，市、区（县）建设管理部门应当明确专门部门,加强对大型居住社区工程建设的组织领导，帮助协调解决项目推进中的具体问题。（二）组建对口服务网络。大型居住社区建设管理工作主要由各区（县）建设管理部门负责实施，市建设管理部门应当组建对口服务网络，加强指导和联动，并完善与规划土地、住房保障等相关管理部门的协调机制，形成工作合力，推进大型居住社区项目前期工作。（三）建立快速审批通道。市建设管理部门建立大型居住社区工程建设审批的快速通道，将确定的大型居住社区建设项目录入计算机信息系统，各区（县）建设管理部门在统一的受理平台上，专窗受理，专人服务，专门标识，实行高效审批。（四）强化咨询服务。开展大型居住社区工程建设的对口咨询、靠前服务和跟踪提示，公布咨询服务电话，充分听取大型居住社区相关单位的意见和建议；帮助指导相关单位开展项目管理人员业务培训。二、优化行政审批流程（五）加快工程报建办理。大型居住社区在办理工程报建时，简化办理手续，并对符合条件的主动衔接后续管理流程。（六）合并工程报监和施工许可手续。大型居住社区的安全质量监督申报手续，可以在申请施工许可证时一并办理。（七）实行告知承诺制度。在满足工程安全质量要求的前提下，对大型居住社区工程建设相关审批实行告知承诺制度，建设单位在承诺期限内可以办理相关手续。三、改进招投标管理（八）实施并联招投标。大型居住社区在具备规划设计和施工条件的情况下，按照核准、备案部门确认的招标方式，可以并联实施勘察、设计、施工和监理招投标手续。（九）规范直接发包。经核准、备案部门确认，采用特定专利或专有技术（工艺）的，或者对建筑节能、降耗、环保等有特殊要求的大型居住社区项目，其勘察、设计、施工和监理可以直接发包。对技术复杂或专业性较强的大型居住社区项目招投标，如投标人少于3个，不能形成有效竞争的，也可以直接发包。勘察、设计、施工和监理直接发包的备案手续可以同时办理。（十）鼓励一体化招标。鼓励大型居住社区采用设计、施工、采购一体化（EPC）总承包模式等多种一体化招标模式，减少招标环节，缩短招标时间。（十一）改进招投标备案流程。在审报初步设计的同时，建设单位即可办理招标登记、发布招标信息等工作，先行组织开展施工、监理招投标工作，待初步设计批复完成后办理招标结果备案。四、加强工程安全质量监管（十二）严格勘察设计质量要求。承接大型居住社区项目的勘察设计单位应当具备建设主管部门认定的资质，严格执行国家、本市的有关规定和标准规范，并按照合同要求，及时提供勘察设计业务咨询服务，并在设计文件中明确重大风险源和相应的技术保障措施。（十三）加强施工图备案管理。对大型居住社区项目设计文件审查实行告知承诺的，勘察设计单位应当对其勘察设计的质量负责，建设管理部门应当加强对质量保证承诺事项的检查。施工图设计文件实行分阶段审查的，市建设管理部门可以分阶段备案。（十四）加大现场执法检查力度。建设管理部门应当加强对大型居住社区项目工程建设安全质量的监督管理，对项目重大风险源和涉及安全性能的关键部位加大检查力度，发现重大安全质量问题责令及时整改，并将有关责任单位记入诚信档案。（十五）强化竣工验收备案监管。建设管理部门在工程竣工验收备案时，应当严格按照国家规范标准，对建设单位承诺事项进行核查，发现违背承诺的应当责令改正。建设单位应当根据有关规定，重新组织竣工验收。五、完善管理信息系统（十六）完善网上办事系统。市建设管理部门应当定制针对大型居住社区的专用审批流程，拓展网上办事范围，提高网上一次办结率，减少企业办事往返次数。（十七）做好信息服务工作。市建设管理部门应当开辟大型居住社区网上办事指南，做好办事流程、办事条件等信息公开工作，方便企业查询，接受社会监督。本意见自发布之日起施行。"
    ]
}