{
    "title": "上海市人民政府批转市建设管理委等十一部门《关于本市开展“城中村”地块改造的实施意见》的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "上海市人民政府批转市建设管理委等十一部门《关于本市开展“城中村”地块改造的实施意见》的通知（沪府〔2014〕24号）",
        "有关区人民政府，市政府有关委、办、局：市政府同意市建设管理委等十一部门《关于本市开展“城中村”地块改造的实施意见》，现转发给你们，请认真按照执行。",
        "上海市人民政府,2014年3月26日",
        "关于本市开展“城中村”地块改造的实施意见为贯彻落实国务院《关于加快棚户区改造工作的意见》（国发〔2013〕25号）、国土资源部《关于开展城镇低效用地再开发试点指导意见》（国土资发〔2013〕3号），积极推进本市新型城镇化建设，加强城镇社会和人口管理，提高土地节约集约利用，促进城乡经济社会协调发展，现就本市开展“城中村”地块改造提出如下实施意见：一、“城中村”改造的范围“城中村”地块，是指在城镇建成区或城镇规划区范围内，集体土地被全部或大部分征用，原农村居民全部或大部分转为城镇户口，被城镇建成区包围或基本包围的自然村。近期本市“城中村”地块改造对象主要是：区域位置分布在外环周边、老城镇地区，处在城市化包围之中；土地性质以集体建设用地为主，现状为村民宅基地和其它建设用地犬牙交错，相互交织；人口结构为原农村居民大部分或全部转为城镇户口，本地人与外来人口数量比例严重倒挂；环境“脏乱差”，违章搭建现象突出，存在大量社会管理和安全隐患，与周边形态和环境形成反差；相关基础设施和公共服务设施超负荷运行使用。二、指导思想和基本原则（一）指导思想深入贯彻落实党的十八大和十八届二中、三中全会精神，以统筹城乡发展、优化人居环境、节约集约土地、保障村民权益为目标，采取多种方式，通过政府引导、村民自愿、社会参与、市场运作等形式，积极开展“城中村”地块改造，优化土地利用结构，合理调整空间布局，改善居住生态环境，促进产业转型升级，加快城乡一体化发展。（二）基本原则1.政府主导、区镇为主。区、镇政府是“城中村”地块改造的责任主体，要加强统筹协调，充分调动农村集体经济组织和村民的积极性，吸引各方参与，实现共赢；在市场化运作过程中，加强指导和监督，确保改造顺利实施。2.规划引领、分类指导。根据城乡规划、土地利用规划以及其它专业规划的要求，结合“城中村”地块区位条件和特点、经济结构和社会发展水平等因素，统筹规划，因地制宜，科学制定改造方案，积极稳妥组织实施。3.以人为本、尊重民意。充分发挥村民主体地位，尊重农民意愿，维护农民合法权益，建立平等协商机制，保障其知情权和参与权，妥善解决村民利益诉求。改造方案充分听取村民意见，做到公开透明、公平公正。4.统筹兼顾、综合平衡。“城中村”地块改造以自我平衡为主，对部分成本收益无法平衡的地块，在符合城乡规划和土地利用规划的前提下，统筹考虑区域功能，适当给予政策支持，增强改造项目自身资金平衡能力。三、改造方式可采取土地储备、农村集体经济组织改造、公益性项目建设等方式。（一）采取土地储备方式。各有关区政府通过土地储备方式（市级土地储备机构不参与），对“城中村”地块实施土地征收、补偿安置和必要的基础设施建设。经营性土地形成“净地”后，公开招标、拍卖、挂牌出让，由受让人按照规划开发建设。（二）采取农村集体经济组织改造方式。以农村集体经济组织为改造主体，可引入合作单位共同改造开发。改造方案在市、区有关部门指导下，经村民集体讨论确定后，由农村集体经济组织或合作单位自筹资金改造开发。（三）采取公益性项目建设方式。“城中村”地块规划建设为公益性项目的，可通过组织实施公益性项目建设，对“城中村”地块进行改造，以改善和提高区域生态环境质量。四、主要目标按照“实事求是、量力而行”，“先试点、后推开”的原则，力争在2015年前，启动35个“城中村”地块改造。其中，2014年启动11个“城中村”地块改造试点。五、政策措施（一）为充分调动村民积极性，“城中村”地块改造在征求村民意愿、大部分村民同意的情况下，方可实施改造。在改造过程中，充分听取村民对征地房屋补偿方案、集体资产处置等的意见，保障村民的知情权和参与权。（二）“城中村”改造地块由农村集体经济组织开发建设，或引入合作单位开发建设的，经营性土地形成“净地”后，可采取定向挂牌方式出让。农民动迁安置房建设纳入保障性住房建设计划，采取定向挂牌方式供地。（三）在符合城乡规划和土地利用规划的前提下，经对环境容量、城市景观、综合交通、公共配套等要求充分评估论证，在满足地区规划技术标准、符合公共利益以及周边条件允许的情况下，可对“城中村”改造地块建设规划指标给予适当支持。（四）对市有关部门认定的“城中村”改造地块，涉及经营性土地出让的，市、区政府取得的土地出让收入，在计提国家和本市有关专项资金后，剩余部分由各区统筹安排，用于“城中村”地块改造和基础设施建设等。对符合条件的“城中村”改造地块，免征城市基础设施配套费等各种行政事业性收费和政府性基金，电力、通信、市政公用事业等企业适当降低入网、管网增容等经营性收费。（五）鼓励金融机构创新金融产品，改善金融服务，加大信贷支持力度，积极支持“城中村”改造。积极引导社会资金，通过直接投资、间接投资、参股、委托代建等方式参与改造。对符合规定要求的企业承担“城中村”地块改造的，探索发行企业债券或中期票据，专项用于“城中村”改造项目。（六）“城中村”地块改造涉及征地房屋补偿安置的，按照《上海市征收集体土地房屋补偿暂行规定》等执行。实施土地储备时，在符合规划的前提下，开展征地留用资产试点，促进农村集体经济组织发展和农民长期稳定收益。坚持遵循“程序正当、公平补偿、结果公开”的原则，保障被征地农民居住条件，维护被征地农民合法权益。（七）积极推进农村集体经济组织产权制度改革，对“城中村”中的集体经济组织，通过清产核资、成员界定和农龄计算等，将集体资产股份量化给每个成员，组建社区经济合作社、社区股份合作社、有限责任公司等不同形式的新集体经济组织，完善内部收益分配机制，形成成员增收的长效机制。规范开展村组撤制，做好民主决策、资产处置、档案管理等工作。（八）“城中村”地块改造涉及征地的，对被征地人员按照《上海市被征用农民集体所有土地农业人员就业和社会保障管理办法》及相关规定，落实社会保障；对符合“就业困难人员”标准的，提供有关就业援助政策和服务；鼓励被征地人员参加职业技能培训，按照规定给予培训补贴；加强社区建设和管理，完成从农村管理到城市社区管理对接，提供各类公共服务。六、组织保障（一）加强组织领导。成立市“城中村”改造工作领导小组，由市有关领导担任组长和副组长，市建设管理委、市发展改革委、市农委、市财政局、市规划国土资源局、市住房保障房屋管理局、市公安局、市监察局、市人力资源社会保障局、市绿化市容局、市金融办等部门参加，领导小组办公室设在市建设管理委。市里主要负责综合统筹协调，研究制订政策，指导全市“城中村”地块改造工作。区、镇政府建立相应的工作机构，具体组织实施推进“城中村”地块改造。（二）加强规划和计划管理。区、镇政府要将“城中村”地块改造列入重要议事日程。根据城乡规划要求，研究制订2014-2017年“城中村”地块改造规划和年度实施计划，报市建设管理委。对列入改造计划的“城中村”地块，在摸清现状基础上，结合区域经济社会发展要求，制订每个“城中村”地块改造实施方案，形成“一地块一方案”后组织实施。在试点阶段，“城中村”地块改造方案报送市建设管理委，市建设管理委会同市、区有关部门对实施计划、征地安置、开发建设、支持政策、投入成本等进行指导和确认。（三）加强考核监督。市、区有关部门加强目标管理，严格考核制度，制定工作规程，确保改造顺利实施；加强民意调查，充分尊重原土地使用权人的意愿；监察、审计等部门加强监督，严肃查处各类违法违规行为和损害群众合法权益行为；加强宣传，建立信息公开制度，严格相关纪律，接受社会和群众监督。",
        "上海市城乡建设和管理委员会,上海市发展和改革委员会,上海市农业委员会,上海市财政局,上海市规划和国土资源管理局,上海市住房保障和房屋管理局,上海市公安局,上海市监察局,上海市人力资源和社会保障局,上海市绿化和市容管理局,上海市金融服务办公室,2014年3月26日"
    ]
}