{
    "title": "上海市人民政府办公厅关于本市进一步加强政府采购管理工作的实施意见",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "上海市人民政府办公厅关于本市进一步加强政府采购管理工作的实施意见（沪府办发〔2009〕38号）",
        "各区、县人民政府，市政府各委、办、局：日前，国务院办公厅下发《关于进一步加强政府采购管理工作的意见》（国办发〔2009〕35号），明确提出各地区、各部门要全面把握新时期、新形势下完善政府采购制度的新要求，努力提高认识，切实加大推进力度，加强组织领导，着力协调和解决政府采购管理中存在的突出问题，推进政府采购工作健康发展。现结合实际，就本市进一步加强政府采购管理工作提出如下实施意见：",
        "一、坚持应采尽采，进一步强化和实现依法采购（一）市级财政部门要根据政府采购发展需要和集中采购机构运行情况，继续完善政府集中采购目录和产品分类。（二）市、区县各部门、各单位对列入政府采购的项目应全部依法实施政府采购。在实施政府采购过程中，要认真执行政府采购法律制度规定的工作程序和操作标准，不得以任何方式干预和影响采购活动。要严格按照政府集中采购目录的规定，属于集中采购的项目，必须委托集中采购机构实施；达到公开招标限额标准的采购项目，未经批准不得采取其他采购方式；严格按照规定向社会公开发布采购信息，确保采购活动的公开透明。（三）市级财政部门要根据国家宏观调控政策具体实施情况，将政府采购制度改革和预算管理改革、国库集中支付改革紧密结合，依托金财工程“财政业务全覆盖、财政资金全覆盖、预算单位全覆盖”的功能，进一步扩大政府采购管理实施范围，将公益性强、社会关注的基本建设、民生保障、购买服务项目等大额专项预算项目纳入政府采购管理。同时，要与市建设交通委共同研究完善本市工程项目政府采购管理体制的相关方案，明确财政和建设部门职责划分、工作内容和操作流程的衔接办法。明确集中采购机构与社会代理机构的业务范围及操作规则，统一规范市、区县两级工程项目政府采购管理体制。要根据本市医疗卫生制度改革进展情况，适时研究完善药品项目政府采购管理体制的相关方案。二、坚持管采分离，进一步完善监管和运行机制（一）在市级政府采购管理体制实现“管采分离”的基础上，继续深化政府采购监督管理与操作执行相分离的体制建设，明确区县管理体制改革原则和财政部门监督管理职责。各区县要加快推进政府采购“管采分离”，形成财政部门监督管理和集中采购机构独立操作运行的政府采购制衡体制。（二）财政部门是本市各级政府采购活动监督管理部门。市级财政部门要科学制定本市政府采购实施办法、管理制度和采购目录草案；明确采购文件编制、信息公告、采购评审、采购合同格式和产品验收等环节的具体标准和程序要求；要利用先进技术手段开发建设全市统一的政府采购信息管理平台，组织并推广应用；完善集中采购机构、政府采购专家库、供应商库、乙级代理机构监督管理。市、区县两级财政部门根据各自管理范围，认真贯彻实施法律规定和财政部制定的政府采购政策。严格审核年度政府采购预算，严格审核具体采购项目采购形式和方式的变更。认真受理和处理政府采购投诉，做好政府采购信息公告管理和数据统计工作。依托信息化手段，逐步实现动态监管和加强违规行为的处罚，加大集中采购机构业绩的考核力度。（三）市、区县两级集中采购机构作为主要实施本市政府集中采购项目的采购代理机构，要严格按照《政府采购法》等法律规定，组织实施采购，规范集中采购操作行为。主要工作内容为：按照本市政府采购集中采购目录规定和政府采购法定流程，对集中采购的具体项目组织采购方案并付诸实施；签订或组织签订采购合同并督促合同履行；制定集中采购机构内部监督管理制度及操作规程；办理各部门委托采购事宜；按照规定内容在政府采购监督管理部门指定媒体发布政府采购公开招标公告、中标公告等有关采购信息；向同级政府采购监督管理机构报送集中采购统计信息；管理组织实施政府采购项目的文件档案；根据政府采购监督管理部门的要求，做好其他政府采购事项。（四）市、区县两级集中采购机构为非营利性事业法人，在组织实施中不得违反国家规定收取采购代理费用和其他费用，也不得将采购单位委托的集中采购项目再委托给社会代理机构组织实施。（五）市级财政部门要根据国办发〔2009〕35号文的要求，研究建立“条块结合”采购格局的相关方案。要逐步改变现有市、区县两级集中采购机构完全按行政隶属关系接受委托业务的做法，逐步实现通用产品通过电子交易手段实施全市统一采购，实现规模化、集约化管理。根据区域内各集中采购机构的优势特长，探索市、区县集中采购机构分工协作、专业化运作的办法措施，实现集中采购活动的良性竞争。三、坚持预算约束，进一步提高政府采购效率和质量（一）各部门、各单位要严格按照《政府采购法》的规定和财政部门预算管理的要求，从预算编制的源头入手，严格规范政府采购预算编制管理，强化采购项目预算约束，严格按照政府采购预算的项目和金额执行采购。（二）财政部门要在加强调研的基础上，加快完成本市政府采购管理办法的修订工作。研究制定本市政府采购信息管理平台运行管理办法和操作流程，完善统一各类招标文件合同范本，出台评审专家随机抽取程序和公开招标、协议采购等各种采购方式的标准化、规范化采购规程，建立各种采购方式下的政府采购价格监测机制和采购结果社会公开披露制度，逐步形成以本市政府采购管理办法为核心，各类配套政策制度为辅助的整体性法规制度体系。（三）集中采购机构要进一步提高业务技能和专业化操作水平，优化采购组织形式，完善评审程序和办法，缩短采购操作时间，建立政府采购价格和市场价格联动机制，实现采购价格和采购质量最优。四、坚持政策功能，进一步服务好经济和社会发展大局（一）强化政府采购的政策功能作用，由市级财政部门与市科委等部门共同制定本市自主创新产品认定和实施办法，出台本市统一的政府采购自主创新产品目录，先行先试发挥政府采购促进自主创新的政策功能。市级财政部门要加快研究促进中小企业发展等进一步扩大政府采购政策功能范围的政策措施。为防止出现政策重复、变相保护等倾向，全市应执行统一的政府采购支持政策。（二）各部门、各单位要围绕国家宏观调控的目标和任务，从政府采购政策功能上，认真贯彻落实扩大内需、调整结构等经济政策和节能环保、自主创新、进口产品审核等政府采购政策，加大强制采购节能产品和优先采购环保产品的力度。凡采购产品涉及节能环保和自主创新产品政府采购清单（目录）的，必须严格按照清单（目录）要求实施采购。要严格审核进口产品采购，凡国内产品能够满足需求的都要采购国内产品。（三）市、区县两级集中采购机构和社会代理机构在具体采购活动中要严格执行各项政府采购政策，总结相关政策在实际操作执行中的实施效果和存在问题，及时向财政部门反映。（四）各级财政部门要加强对政策实施情况的追踪监督，建立健全采购政策效果评价体系，确保各项政策规定落到实处。五、坚持依法处罚，进一步加强法律制度约束（一）各级财政、监察、审计部门要加强对政府采购的监督管理，依托信息化动态监控体系及时发现、纠正和处理采购单位、评审专家、供应商和采购代理机构的各类违反政府采购制度规定的行为，对违法违规行为要依法追究责任并以适当方式向社会公布，对情节严重的要依法予以处罚。（二）财政部门要联合监察、审计等部门进一步加大执法检查力度，对集中采购业务和采购单位执行政府采购制度的情况进行监督检查。要严格对集中采购机构的考核，考核结果向同级政府报告。加强对政府采购产品和服务质量的追踪检查和合同履约的监管。强化预算单位分散采购活动的监督管理，全面、准确和及时地发布政府采购需求信息和定点供应商的货物供应信息，解决政府采购中的信息不对称和不充分问题，确保分散采购过程公开透明。（三）财政部门要进一步完善相关管理制度，有效实现制度管采的目标。要健全完善评审专家责任处罚办法和供应商诚信体系建设。加快建立涵盖采购单位、评审专家、供应商、集中采购机构和社会代理机构，较为科学完善的考核评价制度和不良行为公告制度，引入公开评议和社会监督机制。六、坚持体系建设，进一步推进政府采购信息化（一）市级财政部门要加快推进以“全覆盖、全流程、全上网、全透明”为主要特征的全市一体化政府采购管理信息平台建设，统筹规划本市政府采购信息化的建设和推广应用工作，制定科学可行、积极稳妥的建设规划和实施计划，实现政府采购管理和操作执行各个环节的协调联动。要不断扩大实施电子采购的通用产品种类，逐步实现政府采购业务全流程电子化操作。做好宣传服务和业务培训工作，促进采购经办人员尽快适应信息化采购方式。同时，要进一步研究发掘信息化促进管理、提升效率的途径和内容，发挥信息平台的基础载体作用。（二）各区县要根据全市统一信息管理平台的建设规划和实施计划，调整完善相应的管理模式和操作办法，做好相关业务和技术准备，逐步实现市、区县两级在统一平台上实施运行各类政府采购事项。七、坚持考核培训，进一步搞好政府采购队伍建设（一）财政部门要更加重视政府采购从业人员的队伍建设，将从业人员的职业教育、法制教育和技能培训等教育培训纳入制度化轨道，建立长期、动态和系统的教育培训体系，增强政府采购从业人员的业务素质和依法行政、依法采购的观念。要研究制定培训计划、明确培训目标，探索建立培训学时和学分制度，采用多种组织形式和方法，对采购单位、集中采购机构、社会代理机构和评审专家等从业人员实施培训，适应政府采购工作的发展需要。要研究探索促进本市政府采购从业人员职业化的相关手段和办法。（二）采购单位要选派政治和业务素质过硬的人员从事政府采购工作。集中采购机构和社会代理机构要建立内部岗位标准和考核办法，形成优胜劣汰的良性机制，不断提高专业化操作水平。八、坚持规范操作，进一步加强政府采购全面监管各区县、各部门要切实加大推进政府采购工作的力度。监管部门、采购人和采购代理机构要分工协作，形成合力，共同推进本市政府采购工作。要充分发挥人大和纪检监察、审计等监督部门的作用，加强对本市政府采购活动的全面监管。市、区县两级集中采购机构和社会代理机构要坚持依法采购，规范操作，不断提高采购效率、质量和服务水平。",
        "上海市人民政府办公厅,二○○九年九月二十九日"
    ]
}