{
    "title": "上海市企业国有资产产权界定暂行办法",
    "time": [
        "发布时间：2021-07-15",
        "14:19"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（１９９８年２月１１日沪府发[1998]6号）",
        "第一条（目的依据）为了进一步明确产权归属，维护国有资产所有者和其他产权主体的合法权益，促进现代企业制度的建立，根据本市实际情况，制定本办法。",
        "第二条 （有关用语的含义）本办法中下列用语的含义：国有资产，是指国家依法取得和认定的，或者国家拨款、国家对企业投资及其收益等形成的资产。产权，是指财产所有权以及与财产所有权有关的经营权、使用权等权利。产权界定，是指国家依法划分财产所有权和经营权、使用权等产权归属，明确各类产权主体具有权利的财产范围及经营管理权限的一种法律行为。",
        "第三条 （适用范围）本办法适用于本市企业中经营性国有资产的产权界定及其相关的管理活动。",
        "第四条 （产权界定的原则）产权界定，应当遵循“谁投资，谁拥有产权”的原则。在国有资产产权界定过程中，既要维护国有资产所有者及经营使用者的合法权益，又要维护其他财产所有者及经营使用者的合法权益。",
        "第五条 （主管部门）上海市国有资产管理办公室（以下简称市国资办）是本市国有资产产权界定工作的主管部门。区、县国有资产管理部门依照本办法，负责规定范围内的国有资产产权界定工作。",
        "第六条 （国有企业资产中的产权界定）本市国有企业资产中有下列情形之一的，界定为国有资产：（一）依法代表国家投资的部门、机构和国有企业分别以货币、实物、国家所有的土地使用权及知识产权等向企业投资，形成的国家资本金和国有法人资本金。（二）国有企业在税后利润中按照国家规定划转而增加的资本金，从税后利润中提取的盈余公积金、公益金、未分配利润等。（三）以国有企业、事业单位的名义担保，全部以借入资金投资创办的企业所积累形成的净资产。（四）国有企业接受馈赠形成的资产。（五）实行《企业财务通则》和《企业会计准则》（以下简称“两则”）前，国有企业从留利中提取的职工福利基金、职工奖励基金和实行“两则”后用公益金购建的集体福利设施而相应增加的所有者权益。（六）国有企业中党、团、工会组织等占用企业的财产，但以党费、团费、会费以及按照国家规定由企业拨付的活动经费等结余购建的资产除外。（七）依法界定为国有资产的其他情形。",
        "第七条 （集体企业资产中的产权界定）本市集体企业资产中有下列情形之一的，界定为国有资产：（一）国家对集体企业的投资及其收益形成的所有者权益。（二）集体企业由国有企业担保借入资金后，由国有企业承担连带责任偿还后形成的债权，集体企业无力偿还的，经双方协商，可转为投资的资产。（三）１９９３年７月１日后，集体企业依据国家法律、法规和政策，享受以税还贷、税前还贷和各种减免税优惠而形成的所有者权益，国家对其规定专门用途的，从其规定；国家没有规定，若国家在集体企业资产中占有一定比例的，按照该比例所占有相应份额的所有者权益。（四）国家和国有企业、事业单位为扶持集体经济发展或者安置人员就业而转让、拨给或者投入集体企业的资产中，凡明确是有偿转让但收取的转让费用（含实物）不足其资产原有价值的，不足部分及其收益形成的所有者权益；凡未明确是无偿转让的，按照有利于集体经济发展的原则，由双方协商后重新确定无偿使用、投资或者租用的法律关系，协商不成的，由国有资产管理部门会同集体资产管理部门进行界定。（五）依法界定为国有资产的其他情形。",
        "第八条 （中外合资、合作企业资产中的产权界定）本市国有企业与外商组建的中外合资、合作经营企业资产中有下列情形之一的，界定为国有资产：（一）国有企业以货币、实物、土地使用权和无形资产等作为出资投入形成的资产。（二）国有企业以分得利润按照双方协议向企业再投资或者优先购买另一方股份所形成的资产。（三）可分配利润及从税后利润中提取的各项基金中，双方约定分配比例的，从其约定；没有约定分配比例的，国有企业方按照投资比例所占有的相应份额，但用于职工奖励、福利等分配给个人消费的基金除外。（四）企业清算或者解散时，国有企业方接受赠与或者无偿留给国有企业方继续使用的各项资产。（五）依法界定为国有资产的其他情形。",
        "第九条 （股份制企业资产中的产权界定）本市有限责任公司、股份有限公司和股份合作制企业（以下统称股份制企业）中的资产有下列情形之一的，界定为国有资产：（一）股份制企业中的国有股。（二）股份制企业的公积金、公益金和未分配利润中，国家或者国有企业按照投资比例所占有的相应份额。（三）股份制企业按照规定享受本市税收返还等优惠政策的资金，已经形成的国有股。（四）依法界定为国有资产的其他情形。",
        "第十条 （产权界定的情形）未办理国有资产产权登记，占用国有资产或者占用的资产权属不清，涉及国有资产的企业（以下统称占用企业）发生下列情形之一的，应当按照本办法进行国有资产产权界定：（一）与其他企业、经济组织和个人合资、合作的。（二）设立或者改制为股份制企业以及其他经济组织的。（三）发生产权转让的。（四）依照国家和本市规定需要界定的其他情形。",
        "第十一条 （产权界定的一般程序）国有资产产权界定工作，一般依照下列程序进行：（一）占用企业自行清理和界定，并按照财务隶属关系，将清理、界定结果和有关材料报同级国有资产管理部门。（二）国有资产管理部门在收到占用企业提交的界定结果和有关材料的１５天内，作出是否予以确认的决定，并出具确认文件。（三）占用企业依国有资产管理部门的确认文件调整会计帐目，办理国有资产产权登记手续。",
        "第十二条 （产权界定的特殊程序）占用企业因产权纠纷难以自行清理、界定时，应当依照下列程序进行国有资产产权界定：（一）占用企业向市国资办提交国有资产产权界定申请报告。（二）市国资办委托有资格的中介机构进行查证后，对有产权纠纷的国有资产进行界定确认，并出具界定确认文件。（三）占用企业依据市国资办的确认文件调整会计帐目，办理国有资产产权登记手续。",
        "第十三条 （提交的材料）占有企业上报自行清理和界定结果或者提交国有资产产权界定申请报告时，应当同时向国有资产管理部门提交下列材料：（一）法人营业执照。（二）当期资产负债表。（三）开办时的验资报告或者有关证明文件。（四）土地和房产的有关权利证明。（五）其他有关文件和资料。",
        "第十四条 （执法者违法行为的追究）国有资产管理部门的工作人员应当遵纪守法，秉公执法。对玩忽职守、滥用职权、徇私舞弊、索贿受贿者，构成犯罪的，依法追究刑事责任；尚未构成犯罪的，给予行政处分。",
        "第十五条 （事业单位的产权界定）对本市事业单位的经营性国有资产产权界定，参照本办法执行。",
        "第十六条 （应用解释部门）本办法的具体应用问题，由市国资办负责解释。",
        "第十七条 （施行日期）本办法自１９９８年５月１日起施行。"
    ]
}