{
    "title": "上海市国资委关于印发《上海市企业国有产权无偿划转暂行办法》的通知",
    "time": [
        "发布时间：2021-07-15",
        "14:20"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪国资委产[2006]362号）各有关单位：为了规范本市企业国有产权无偿划转行为，保障企业国有产权有序流动，根据《企业国有产权无偿划转管理暂行办法》（国资发产权﹝2005﹞239号）、《关于企业国有资产办理无偿划转手续的规定》（财管字﹝1999﹞301号）以及国家和本市有关规定，我们制定了《上海市企业国有产权无偿划转暂行办法》，现予以发布，自发布之日起实施，请遵照执行。",
        "市国资委,二〇〇六年四月二十四日",
        "上海市企业国有产权无偿划转暂行办法",
        "第一章 总则",
        "第一条（目的和依据）为了规范本市企业国有产权无偿划转行为，保障企业国有产权有序流动，促进国有经济结构调整和国有企业战略性重组，防止国有资产流失，根据《企业国有产权无偿划转管理暂行办法》（国资发产权﹝2005﹞239号）、《关于企业国有资产办理无偿划转手续的规定》（财管字﹝1999﹞301号）以及国家和本市有关规定制定本办法。",
        "第二条 （定义）本办法所称企业国有产权无偿划转，是指企业国有产权在政府机构、事业单位、国有独资公司（企业）及其他国有产权主体之间的无偿转移。国有独资公司、有限责任公司等国有股权的划转，还应当遵循《中华人民共和国公司法》的有关规定。本办法所称企业国有产权是指政府机构、事业单位、国有独资公司（企业）及其他国有产权主体持有的企业整体产权或部分股权。",
        "第三条（适用范围）本办法适用于市、区（县）国资监管机构出资监管单位以及市、区（县）国资监管机构出资监管单位以外的本市企业国有产权无偿划转。本办法所称市、区（县）国资监管机构出资监管单位是指市、区（县）国资监管机构出资并监管的单位，监管的单位，出资、委托监管的单位。",
        "第四条（无偿划转的基本原则）企业国有产权无偿划转应当遵循下列原则（一）符合国家法律法规和产业政策规定；（二）有利于国有经济布局和产业结构调整；（三）有利于完善企业产权结构和培育企业核心竞争力；（四）划入方和划出方协商一致原则。",
        "第五条（标的要求）被划转企业国有产权应当权属清晰。权属关系不清晰或存在权属纠纷的企业国有产权不得进行划转。被划转企业国有产权存在担保物权、法定优先权、租赁权等权利负担的，应当符合《中华人民共和国担保法》《中华人民共和国合同法》等相关法律的规定。",
        "第六条（无偿划转的限制）除本办法第三章规定的市、区（县）政府以及市、区（县）国资监管机构决定的外，有下列情况之一的，不得进行无偿划转。（一）被划转企业主业不符合划入方主业及企业战略发展规划的；（二）中介机构对被划转企业划转基准日的财务报告出具否定意见、无法表示意见或保留意见的审计报告的；（三）划转所涉及的职工分流安置事项未经被划转企业的职工代表大会审议通过的；（四）被划转企业或有负债未有妥善解决方案的；（五）划出方债务未有妥善处置方案的。第二章出资监管单位或其他国有产权主体申请企业国有产权无偿划转的程序",
        "第七条 （可行性报告要求）申请企业国有产权无偿划转的双方应当进行可行性研究。划转可行性论证报告一般载明下列内容：（一）被划转企业所处行业情况及国家有关法律法规、产业政策规定；（二）被划转企业主业情况及与划入、划出方企业主业和发展规划的关系；（三）被划转企业的财务状况及或有负债情况；（四）被划转企业的人员情况；（五）划入方对被划转企业的重组方案，包括投入计划、资金来源、效益预测及风险对策等；（六）其他需要说明的情况。",
        "第八条（内部审议程序）申请划转的双方应当在可行性研究的基础上，按照内部决策程序进行审议，分别形成书面决议。（一）划转双方为公司、企业的：1、划转标的为企业整体产权，划转发生在母公司内部的，依据公司章程由母公司董事会或者股东会审议；划转发生在母公司外部的，依据公司章程由母公司股东会审议。划转方为国有企业的，依法由该国有企业内部决策程序审议。2、划转标的为企业部分股权，划转发生在母公司内部的，依据公司章程由母公司总经理会议、董事会或者股东会审议；划转发生在母公司外部的，依据公司章程由母公司董事会或股东会审议，除履行母公司审议程序外，还须经被划转企业其他股东所持表决权半数以上同意。划转方为国有企业的，依法由该国有企业内部决策程序审议。（二）划转双方为行政机构或事业单位的：1、划转标的为企业整体产权，行政机构或事业单位依法通过内部决策程序审议；2、划转标的为企业部分股权，除行政机构或事业单位依法通过内部决策程序审议外，还须经被划转企业其他股东所持表决权半数以上同意。（三）划转一方为公司、企业，另一方为行政机构或者事业单位的，分别依照上述程序审议。",
        "第九条（债权人和职工权益保护）划出方应当就划转事项通知本企业（单位）债权人，并制订相应的债务处置方案。涉及职工分流安置事项的，还应当经被划转企业职工代表大会审议通过。",
        "第十条（无偿划转资产的审计）依法履行上述程序后，划转双方应共同委托有资质的中介机构按照有关规定对被划转企业开展审计，以该中介机构出具的审计报告作为企业国有产权无偿划转的依据。",
        "第十一条（无偿划转协议）划转双方协商一致后，应当签订企业国有产权无偿划转协议。无偿划转协议应当包括下列主要内容：（一）划入划出双方的名称与住所；（二）被划转企业的基本情况；（三）被划转企业国有产权审计值及划转基准日；（四）被划转企业涉及的职工分流安置方案；（五）被划转企业涉及的债权、债务（包括拖欠职工债务）以及或有负债的处理方案；（六）划转双方的违约责任；（七）纠纷的解决方式；（八）协议生效条件；（九）划转双方认为必要的其他条款。",
        "第十二条（审批程序）（一）企业国有产权在中央和本市之间、本市和外省市之间无偿划转的，依照《企业国有产权无偿划转管理暂行办法》（国资发产权﹝2005﹞239号）有关规定报批。（二）企业国有产权在市或区（县）同一国资监管机构出资监管单位之间无偿划转的，由出资监管单位共同报同级国资监管机构批准；在不同国资监管机构出资监管单位之间无偿划转的，依据划转双方的产权归属关系，由出资监管单位分别报同级国资监管机构批准。（三）企业国有产权在出资监管单位内部无偿划转的，由出资监管单位批准并抄报同级国资监管机构。（四）企业国有产权在行政事业单位内部无偿划转的，由该行政事业单位批准并抄报同级国资监管机构。在行政事业单位之间无偿划转的，由相关的行政事业单位分别批准并抄报同级国资监管机构。（五）企业国有产权在行政事业单位之间和国资监管机构之间无偿划转的，分别由相关的行政事业单位和国资监管机构批准。",
        "第十三条（审查材料）批准企业国有产权无偿划转事项，应当审查下列书面材料：（一）划转的申请文件；（二）划转双方及被划转企业的产权登记证（或产权证明）；（三）本办法第八条要求的书面决议和相关材料。（四）中介机构出具的被划转企业划转基准日的审计报告；（五）被划转企业职代会通过职工分流安置方案的决议；（六）划出方债务处置方案；（七）划转双方签订的划转协议；（八）划转的可行性论证报告；（九）其他有关文件。第三章市、区（县）政府或市、区（县）国资监管机构决定的企业国有产权无偿划转的程序",
        "第十四条（特殊审批程序）下列企业国有产权无偿划转事项适用特殊程序：（一）市政府决定的本市企业国有产权无偿划转事项，依据划转双方的产权归属关系，在同一国资监管机构出资监管单位之间划转的，由出资监管单位共同报同级国资监管机构批准；在不同国资监管机构出资监管单位之间划转的，由出资监管单位分别报同级国资监管机构批准。（二）区（县）政府决定的企业国有产权无偿划转事项，依据划转双方的产权归属关系，在区（县）内部划转的，由出资监管单位共同报同级国资监管机构批准；跨区（县）划转的，由出资监管单位分别报同级国资监管机构批准。（三）市、区（县）国资监管机构根据国有经济布局、结构调整和重组需要决定的企业国有产权无偿划转事项，由出资监管单位共同报同级国资监管机构批准。",
        "第十五条（审查材料）依据市、区（县）政府或市、区（县）国资监管机构决定办理企业国有产权无偿划转需提交以下书面文件：（一）政府及国资监管机构有关划转的决定文件；（二）划转的申请文件；（三）被划转企业国有产权的情况（资产总额、基准日等）；（四）划转协议，包括资产被划转缘由、被划转资产情况、双方对被划转资产总额的认可等内容；（五）其他有关文件。第四章企业国有产权无偿划转的实施",
        "第十六条（协议生效和履行）企业国有产权无偿划转事项按照本办法规定程序批准后，划转协议生效。划转协议生效以前，划转双方不得履行或者部分履行。",
        "第十七条（重新报批）企业国有产权无偿划转事项经批准后，划出方和划入方调整产权划转比例或者划转协议有重大变化的，应当按照规定程序重新报批。",
        "第十八条（变更登记）划转双方应当依据相关批复文件及划转协议，进行账务调整，并按规定办理产权变更登记、工商变更登记等手续。第五章附则",
        "第十九条（实施日期）本办法自公布之日起施行。原《关于规范本市国有产权划转工作的若干意见》（沪国资秘[1996]262号）同时废止。",
        "第二十条（行政事业类资产的无偿划转）行政事业类资产无偿划转参照本办法实施。行政事业类非经营性资产转经营性资产后的无偿划转遵照本办法执行。特殊情形下企业部分国有资产的无偿划转，经市国资委批准并商有关部门同意后参照本办法第三章程序办理。",
        "第二十一条（备案）区（县）国资监管机构可以遵照本办法制定本区（县）的实施细则并报市国资委备案。",
        "第二十二条（解释部门）本办法由市国资委负责解释。"
    ]
}