{
    "title": "上海市城乡建设和交通委员会关于印发《可直接发包产业项目的直接发包手续与建设工程合同备案手续合并办理的办事指南》的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪建交〔2012〕929号）各有关单位：为贯彻落实《上海市人民政府关于印发＜上海市产业项目行政审批流程优化方案＞的通知》（沪府[2012]50号）精神，做好相关服务工作，特制定《可直接发包产业项目的直接发包手续与建设工程合同备案手续合并办理的办事指南》。可直接发包的产业项目勘察、设计、监理、施工直接发包手续和建设工程合同备案手续可同时办理，资料齐全当场办结。本办事指南可在上海建筑建材业网站（www.ciac.sh.cn）查询，自2012年9月1日起实施。二〇一二年八月十三日可直接发包产业项目的直接发包手续与建设工程合同备案手续合并办理的办事指南本办事指南适用于本市行政区域范围内，项目资金不属于全部使用国有资金或国有资金投资占控股或主导地位的，且不属于《工程建设项目招标范围和规模标准规定》所规定的关系社会公共利益、公众安全的产业项目。上述产业项目的勘察、设计、监理、施工可直接发包。一、设计直接发包和合同备案手续办理（一）需具备的条件：1、建设工程已报建；2、用地范围已经土地、规划管理部门核准；3、具备场地地形地貌图及相关地下管线、地下建（构）筑物分布图等资料。（二）携带材料：1、上海市建设工程项目IC卡；2、规划用地红线图（原件及复印件）；3、规划设计条件批复（原件及复印件）；4、《上海市建设工程设计中标（交易成交）通知书》（一式四联）；5、设计单位“上海市建筑建材业企业IC卡”；6、建设工程设计合同副本（1份，加盖骑缝章）；7、《上海市建设工程设计项目非招标发包登记表》（一式两份，网上填报）；8、《上海市建设工程设计合同登记表（沪建合同02表）》（一式两份，网上填报）。注：上述表格在上海建筑建材业（www.ciac.sh.cn）网上填报后打印，盖章确认。（三）办理时限：当场办理。（四）受理部门：市、区（县）建筑建材业受理服务部门，地址和电话见《上海市建设工程建管程序告知单》。二、勘察直接发包和合同备案手续办理（一）需具备的条件：1、建设工程已报建；2、用地范围已经土地、规划管理部门核准；3、具备场地地形地貌图及相关地下管线、地下建（构）筑物分布图等资料。（二）携带材料：1、“上海市建设工程项目IC卡”；2、场地地形图（带图幅图号）及建筑总平面图（加盖设计院图签）；3、《上海市建设工程勘察中标（交易成交）通知书》（一式四联）；4、勘察单位“上海市建筑建材业企业IC卡”；5、建设工程勘察合同副本（1份，加盖骑缝章）；6、《上海市建设工程勘察项目非招标发包登记表》（一式两份，网上填报）；7、《上海市建设工程勘察合同登记表（沪建合同01表）》（一式两份，网上填报）。注：上述表格在上海建筑建材业（www.ciac.sh.cn）网上填报后打印，盖章确认。（三）办理时限：当场办理。（四）受理部门：市、区（县）建筑建材业受理服务部门，地址和电话见《上海市建设工程建管程序告知单》。三、监理直接发包和合同备案手续办理（一）需具备的条件：1、建设工程已报建；2、勘察、设计已发包；3、初步设计或总体设计文件已完成。（二）携带材料：1、“上海市建设工程项目IC卡”；2、初步设计文件或总体设计文件（含概算）；3、《上海市建设工程监理中标（交易成交）通知书》（一式四联）；4、监理单位的“上海市建筑建材业企业IC卡”；5、总监理工程师的“上海市建筑建材业从业人员IC卡”、注册监理工程师注册执业证书（原件及复印件）；6、建设工程监理合同副本（1份，加盖骑缝章）；7、《上海市建设工程监理项目非招标发包登记表》（一式两份，网上填报）；8、《上海市建设工程监理合同登记表（沪建合同03表）》（一式两份，网上填报）。注：上述表格在上海建筑建材业（www.ciac.sh.cn）网上填报后打印，盖章确认。（三）办理时限：当场办理。（四）受理部门：市、区（县）建筑建材业受理服务部门，地址和电话见《上海市建设工程建管程序告知单》。四、施工直接发包和合同备案手续办理（一）需具备的条件：1、建设工程已报建；2、勘察、设计已发包；3、有施工发包所需的图纸和技术资料；4、有相应的资金或资金来源已落实。（二）携带材料：1、“上海市建设工程项目IC卡”；2、初步设计批复或总体设计文件征询汇总意见；3、项目资金落实证明；4、《上海市建设工程施工中标（交易成交）通知书》（一式四联）；5、施工单位的“上海市建筑建材业企业IC卡”，法人营业执照、资质证书、安全生产许可证（原件及复印件）；6、注册建造师的“上海市建筑建材业从业人员IC卡”、注册建造师注册证书（原件及复印件）、手机号；7、建设工程施工总包合同副本（1份，加盖骑缝章）；8、《上海市建设工程施工项目非招标发包登记表》（一式两份，网上填报）；9、《上海市建设工程施工总包合同备案表（沪建合同06表）》（一式两份，网上填报）；注：上述表格在上海建筑建材业（www.ciac.sh.cn）网上填报后打印，盖章确认。（三）办理时限：当场办理。（四）受理部门：市、区（县）建筑建材业受理服务部门，地址和电话见《上海市建设工程建管程序告知单》。"
    ]
}