{
    "title": "上海市建设交通委、上海市住房保障房屋管理局、上海市规划国土资源局等关于印发《＜关于本市进一步推进装配式建筑发展的若干意见＞实施细则》的通知",
    "time": [
        "发布时间：2020-12-10",
        "11:35"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪建交联〔2013〕1243号）各区（县）建设交通委，各区（县）住房保障房屋管理局，各区（县）规划国土资源局，各区（县）发展改革委，各区（县）财政局及各有关单位：为贯彻实施《关于本市进一步推进装配式建筑发展的若干意见》的相关规定，特制订《＜关于本市进一步推进装配式建筑发展的若干意见＞实施细则》，现印发给你们，请遵照执行。特此通知。",
        "附件：《关于本市进一步推进装配式建筑发展的若干意见》实施细则",
        "市建设交通委,市住房保障房屋管理局,市规划国土资源局,市发展改革委市财政局,二〇一三年十一月二十六日",
        "《关于本市进一步推进装配式建筑发展的若干意见》实施细则为贯彻实施《关于本市进一步推进装配式建筑发展的若干意见》（沪府办[2013]52号）的相关规定，特制定本实施细则。",
        "第一条（编制年度实施计划）每年年初，各区（县）结合所辖区域当年土地供应计划的编制、面积落实比例要求以及重点发展区域推进情况等，编制本区（县）装配式建筑年度实施计划方案并提供给市建设交通委和市住房保障房屋管理局。市建设交通委、市住房保障房屋管理局会同市发展改革委、市规划国土资源局结合各区（县）的装配式建筑年度实施计划方案编制年度实施计划，经市政府同意后下达给各区（县）政府。",
        "第二条（土地供应意见征询）以出让方式供应土地的商品住宅项目在用地招拍挂出让前，由规划土地部门组织前期出让征询，房管部门在反馈征询意见时，除原有的保障房住房比例、配建保障房方式、配套条件等内容外，还应将是否实施装配式建筑的意见反馈规划土地部门，规划土地部门在编制出让文件时应当注明，并在土地出让合同的特别约定中增设这一内容，明确由受让人按照执行。以出让方式供应土地的商业、办公等项目在用地招拍挂出让前，由规划土地部门组织前期出让征询，建设管理部门在反馈征询意见时，除原有的要求内容外，还应将是否实施装配式建筑的意见反馈规划土地部门，规划土地部门在编制出让文件时应当注明，并在土地出让合同的特别约定中增设这一内容，明确由受让人按照执行。以划拨方式供应土地的共有产权房、公共租赁房，由房管部门在项目认定文件中明确是否实施装配式建筑的意见，用地单位在向规划土地部门申请办理划拨用地批文时，必须提交房管部门的认定文件。以划拨方式供应土地的政府投资的公共建筑，由发展改革部门在立项文件中明确是否实施装配式建筑的意见，用地单位在向规划土地部门申请办理划拨用地批文时，必须提交发展改革部门的立项文件。",
        "第三条（装配式建筑项目的认定）对于采用除装配整体式混凝土结构体系外的其他结构体系的装配式住宅项目以及装配式公共建筑项目的认定，需经过本市建筑工业化专家委员会评审。对土地出让合同或土地划拨决定书未明确实施装配式建筑，但项目建设单位采用装配整体式混凝土结构体系建造且申请享受建筑面积奖励政策的住宅项目，需经过本市建筑工业化专家委员会评审。",
        "第四条（规划方案审批）对土地出让合同或土地划拨决定书未明确实施装配式建筑，但项目建设单位采用装配整体式混凝土结构体系建造且申请享受建筑面积奖励政策的住宅项目，房管部门应根据本市建筑工业化专家委员会的评审意见出具审核意见，规划土地部门在审批项目规划方案、核定建筑面积时，应依据上述审核意见，核定的建筑面积应扣除按规定可不计入的预制外墙或叠合外墙的预制部分，对不计入的面积予以备注说明。表示为在核定的建筑面积后加上“（不包含按规定不计入建筑面积的预制外墙或叠合外墙的预制部分面积×××平方米）”字样。",
        "第五条（施工图设计文件审查）设计文件中采用新技术、新材料或超规范的结构体系等，可能影响建设工程质量和安全，又没有国家和本市技术标准的，应当由市建设交通委科技委组织专家评审，出具评审意见，审查机构依据评审意见和有关规定进行审查。对土地出让合同或土地划拨决定书未明确实施装配式建筑，但项目建设单位采用装配整体式混凝土结构体系建造且申请享受建筑面积奖励政策的住宅项目，审查机构核定的建筑面积应扣除按规定可不计入的预制外墙或叠合外墙的预制部分，并对不计入的面积予以备注说明。表示为在核定的建筑面积后加上“（不包含按规定不计入建筑面积的预制外墙或叠合外墙的预制部分面积×××平方米）”字样。",
        "第六条（建设工程招标投标）鼓励具有实力的大型企业集团或联合体参与装配式建筑项目建设。本市的装配式建筑项目，可采用设计、施工、采购一体化（EPC）总承包模式等多种一体化招标模式。采用一体化招标模式的，可参照本市相关规定予以执行。装配式建筑项目总体设计文件征询通过或初步设计批复后，建设单位可开展施工和施工监理招标文件的编制、公告等招标工作。",
        "第七条（建设工程规划许可证核发）对土地出让合同或土地划拨决定书未明确实施装配式建筑，但项目建设单位采用装配整体式混凝土结构体系建造且申请享受建筑面积奖励政策的住宅项目，开发企业在建设工程规划许可证申请表中应按幢注明预制外墙或叠合外墙预制部分的面积，规划国土部门参照经审查机构审查通过的施工图设计文件，在建设工程规划许可证中核定的建筑面积，应扣除按规定可不计入的预制外墙或叠合外墙的预制部分，并对不计入的面积予以备注说明。表示为在核定的建筑面积后加上“（不包含按规定不计入建筑面积的预制外墙或叠合外墙的预制部分面积×××平方米）”字样。建设工程规划许可证申请表所附项目表中的装配整体式住宅按幢对不计入的面积予以备注说明，在按幢核定的建筑面积后加上“（不包含按规定不计入建筑面积的预制外墙或叠合外墙的预制部分面积×××平方米）”字样。",
        "第八条（预制构件管理）预制构件生产单位应根据国家和本市的技术标准、图集和施工图设计文件进行生产，并提供构件质量证明文件。预制构件应具有生产企业名称、制作日期、品种、规格、编号等信息的出厂标识。出厂标识应设置在便于现场识别的部位。",
        "第九条（主要参建单位的责任和义务）建设单位应当按照有关规定将施工图送审查机构审查，施工图设计文件变更涉及预制装配率变化的，需送原审查机构重新审图。设计单位应当按照有关政府批文和工程建设强制性标准进行设计，在设计文件中明确装配式建筑的结构体系、预制装配率、预制构件品种和规格、主要结构构件的连接方式、质量和安全的保障措施等，做好现场服务，对可能存在的重大风险控制进行专项设计，形成设计专篇。施工单位应当根据装配式建筑的特点，制定专项施工方案，按照经审查通过施工图设计文件和经批准的施工方案进行施工，并做好有关质量安全培训工作。施工单位结合施工工艺和施工组织设计进行的深化设计，需经主体结构设计单位确认后方可用于施工。监理单位应当结合装配式建筑的特点，编制有针对性的监理规划和专项监理细则，加强对预制构件的检查，在监理合同中明确实施驻厂监理的内容，并按照规定做好装配式建筑工程施工质量验收工作。在装配式建筑项目的主体结构分部工程质量验收表（格式参照主体结构分部工程质量验收证明书）中，设计单位应当注明工程预制装配率是否符合有关规定，工程质量是否符合设计要求，施工单位应当注明施工质量是否符合设计图纸和有关施工技术标准要求，监理单位应当注明装配式结构子分部工程施工质量是否符合设计文件要求和工程建设强制性标准要求。",
        "第十条（质量安全监督管理）工程质量安全监督机构应当根据装配式建筑项目的特点，制定相应的监督方案，加强装配式建筑项目建设过程中的监督检查，监督人员应将有关监督检查情况形成书面的监督记录。",
        "第十一条（预售和交付管理）加强装配式建筑涉及住宅项目的预售和交付管理。装配式建筑涉及的住宅项目，开发企业应在住宅销售方案中明确装配式住宅内容。区（县）房管部门应当在住宅预售许可和销售方案审核时加强监管。装配式建筑涉及的住宅项目在交付使用前，区（县）房管部门应加强监督和检查。",
        "第十二条 （规划验收和土地核验）建设单位在申请办理规划验收和土地核验时，应当向规划土地部门提供主体结构分部工程质量验收表。未按照施工图设计文件要求实施预制外墙的，对按规定不计入建筑面积的部分，规划国土资源部门应根据国家和本市有关法律、法规的规定，责令其补缴该部分土地出让金。",
        "第十三条 （建筑节能专项扶持资金申请）符合本市建筑节能项目专项扶持办法有关规定的装配式建筑，可申请建筑节能专项扶持资金。符合要求的装配式公共建筑项目，优先纳入绿色建筑示范项目。",
        "第十四条 本实施细则由市城乡建设和交通委员会、市发展和改革委员会、市住房保障房屋管理局、市规划国土资源局、市财政局按各自职责负责解释。"
    ]
}