{
    "title": "上海市国资委、市工商局、市产管办关于印发《上海市产权交易市场管理办法实施细则》的通知(2009年修订)",
    "time": [
        "发布时间：2021-07-15",
        "14:23"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪国资委产[2009]270号）各区（县）国资监管机构、各工商分局、各出资监管企业、上海联合产权交易所、各产权经纪机构及各有关单位：《上海市产权交易市场管理办法》（市人民政府令第36号）及《上海市产权交易市场管理办法实施细则》（沪国资委产[2005]284号）实施以来，国有、集体和其他各类产权规范流转，上海产权交易市场健康发展。为适应上海多层次资本市场建设的要求，市国资委、市工商局、市产管办在总结经验的基础上，依据有关法律、法规和规章，对《上海市产权交易市场管理办法实施细则》进行了修订。现将《上海市产权交易市场管理办法实施细则》（2009年修订）印发给你们，请认真按照执行。特此通知。",
        "市国资委市工商局市产管办,二〇〇九年六月十六日",
        "上海市产权交易市场管理办法实施细则",
        "第一章  总则第一条（依据）根据《上海市产权交易市场管理办法》（市人民政府令第36号）及有关法律、法规、规章等规定，制定本实施细则。",
        "第二条 （适用范围）鼓励各类产权在产权交易市场进行交易，不受地区、行业、出资或者隶属关系的限制。在产权交易市场从事的产权交易活动，适用本实施细则。本市国有产权、集体产权的转让应当在产权交易市场进行，转让行为适用本实施细则的有关规定。中央企业国有产权在产权交易市场转让，除遵守本实施细则以外，同时应符合国务院国资监管机构的有关规定。金融类企业国有产权和上市公司股权的转让，按照国家有关规定执行。",
        "第三条 （进场交易）在产权交易市场进行的产权交易可以采取进场公开转让或进场协议转让。进场公开转让是指，产权转让主体在履行相关决策或批准程序后，通过产权交易市场发布产权转让信息，公开竞价转让产权的交易方式。进场协议转让是指，产权转让主体在履行相关决策或批准程序后，通过产权交易市场与受让方签约成交的交易方式。",
        "第四条（公开转让）国家授权代表本级人民政府履行出资人职责的机构或部门、国有独资企业、国有独资公司、国有资本控股公司转让投资形成的企业国有产权应当通过公开转让方式进行。根据法律、法规、规章、相关规范性文件和公司章程的规定，可以通过产权交易市场协议转让的除外。其他主体转让产权的，可以采取进场公开转让的方式。",
        "第五条 （国有股东的责任）国有资本控股公司、国有资本参股公司转让投资形成的企业产权，国有股东或其产权代表根据公司法和公司章程的规定，在参加股东会、董事会审议时应主张进场交易。",
        "第六条 （集体产权转让）本市城镇集体产权的转让，应当在产权交易市场公开转让。集体产权持有主体根据相关规定，履行相应决策和批准程序后，可以进场协议转让。",
        "第七条 （管理部门）上海市国有资产监督管理委员会（以下称“市国资委”）负责本市产权交易市场的管理和协调工作，具体行使以下职责：（一）对市场监管机构、产权交易市场进行监督管理；（二）审查或者批准产权交易市场的管理制度和产权交易场所章程；（三）监督和管理本市国有产权交易行为；（四）市政府赋予的其他职责。上海市产权交易管理办公室（以下称“市产管办”）是本市产权交易市场的监管机构和产权经纪行业的业务主管部门，具体行使以下职责：（一）拟订产权交易市场的政策规划市场管理制度、行业管理制度、交易管理制度、收费制度等基本制度；（二）指导、监管产权交易市场和产权经纪机构的业务活动；（三）审核产权交易市场的业务操作细则并监督检查其执行情况；（四）审批产权交易市场的交易方式和交易品种；（五）统计和分析产权交易市场的交易情况；（六）指导产权交易中介行业协会工作；（七）调解涉及产权交易市场的交易纠纷，督促产权交易市场调解交易主体、产权经纪机构间的交易纠纷；（八）查处产权交易市场、产权经纪机构的违规行为；（九）应当行使的其他职责。本市设立产权交易市场建设联席会议和公平公正审议委员会，协助和指导产权交易市场工作。产权交易市场建设联席会议在市产管办设办公室，定期沟通产权交易市场情况，对产权交易市场建设等问题进行磋商。第二章产权交易市场",
        "第八条 （性质）本实施细则所称的产权交易市场是指上海联合产权交易所（以下称“联交所”）。联交所是经上海市人民政府批准设立，不以营利为目的事业法人。联交所根据《上海市产权交易市场管理办法》及本实施细则为产权交易提供场所、设施和市场服务，并按照市物价管理部门的有关规定收取服务费用。",
        "第九条 （章程）联交所拟订交易所章程。其内容包括：（一）设立目的、名称；（二）主要办公及交易场所和设施所在地；（三）业务运作和服务范围；（四）会员和会员大会；（五）会员的权利和义务；（六）组织机构及其职能；（七）高级管理人员的产生、任免及其职责；（八）财务和会计事项；（九）解散的条件和程序；（十）其他需要在章程中规定的事项。联交所拟订交易章程，经会员大会审议，报市产管办审定后，报市国资委批准。联交所可以提议修改章程，章程修改内容须经会员大会审议，报市产管办审定后，报市国资委批准。",
        "第十条 （交易规则）市产管办制发的交易管理制度包括产权交易规则、信息发布、竞价交易、合同审核、会员管理等一系列配套的产权交易业务规范性文件。联交所在日常运行中可以向市产管办提出制订或者修改交易管理制度的建议。联交所应当依据交易管理制度，在其业务服务范围内制定业务操作细则，加强内部监督。业务操作细则报市产管办审核后施行。",
        "第十一条 （服务功能）联交所应当积极发挥交易平台的市场化功能，创造公开、公平、公正的市场环境，加强自律管理，保证产权交易活动的正常进行，为进场公开转让、协议转让的出让方和受让方提供下列服务：（一）提供产权交易的场所和设施，管理和发布信息，组织产权交易；（二）建立信息网络平台和数据统计、查询系统，与国有资产监督管理部门的国有产权登记信息系统、工商行政管理部门的企业登记信息系统实现网络互联或者信息交换；（三）对会员进行管理和服务，审查产权交易主体资格、交易条件和程序，出具产权交易凭证；（四）提供法规政策咨询、项目推介等服务，调解产权交易纠纷；（五）建立资金结算系统，为产权交易提供资金结算服务；（六）其他应当提供的服务。",
        "第十二条 （会员）本实施细则所称的产权经纪机构，是指在产权交易活动中接受出让方或者受让方的委托，为产权交易提供中介服务，以获取佣金为目的的企业法人。产权经纪机构的业务活动包括咨询、策划、居间、代理等服务。产权经纪机构应当建立业务档案，加强内部管理，并接受市产管办的监管。产权交易中介行业协会是产权经纪行业的自律性组织，在市产管办指导下，履行行业服务、行业自律、行业代表、行业协调等职能。产权经纪机构承诺遵守联交所章程，书面申请并经联交所同意，可以成为联交所经纪会员。从事企业国有产权交易中介活动的联交所经纪会员，应当是经管理部门选择确定的产权经纪机构。拍卖机构承诺遵守联交所章程，书面申请并经联交所同意，可以成为联交所拍卖会员。从事企业国有产权拍卖活动的联交所拍卖会员，应当是经管理部门选择确定的拍卖机构。联交所会员管理制度的内容应当包括：（一）会员资格的取得和退出的条件和程序；（二）会员的业务要求；（三）会员的行为规范和违规处理；（四）其他需要在会员管理制度中规定的事项。联交所应当在每年年初将上年度的会员管理情况向市产管办报备。联交所决定接纳或者开除会员应当在履行有关手续后的5个工作日内报市产管办备案。第三章产权交易市场的交易活动",
        "第十三条（委托代理）产权交易实行委托代理制，经省级以上国有资产监督管理部门批准的进场协议转让除外。联交所应当在其网站上公布经纪会员的名单，出让方或者意向受让方可以自主选择联交所的经纪会员，签订《上海市产权交易出（受）让委托合同》，并应当约定委托下列主要事项：（一）提供有关产权交易的信息咨询、交易方案策划、尽职调查等服务；（二）办理信息挂（举）牌的申请手续；（三）参与产权交易洽谈和竞价交易活动，制作产权交易合同；（四）办理达成交易、权证变更的有关手续；（五）其他需要委托的事项。",
        "第十四条（出让方提交的材料）出让产权的，提交下列材料：（一）营业执照、身份证等出让方的有效资格证明；（二）出让方产权权属的有效证明或者出资证明、公司章程；出让方为国有及国有控股企业的，应提供国有资产产权登记证；（三）董事会决议或股东会决议；出让方为国有及国有控股企业或者城镇集体企业的，根据法律、法规、规章及规范性文件规定，需要有关部门批准的，提供相关批准文件；（四）验资报告、审计报告、评估报告、法律意见书等可以反映出让标的基本情况的材料；（五）其他需要提交的材料。国有及国有控股企业改制为非国有企业，应当提交改制方案经职工代表大会或者职工大会审议的相关材料，涉及职工安置的，应当同时提交职工代表大会或者职工大会审议通过的职工安置方案决议；涉及金融企业债权的，应当附送经债权金融机构书面同意的相关债权债务协议等。",
        "第十五条（受让方提交的材料）受让产权的，提交下列材料：（一）营业执照、身份证等受让方的有效资格证明；（二）财务状况证明、支付能力证明、信用状况证明等受让方的资信证明；（三）董事会决议或股东会决议；受让方为国有及国有控股企业或者城镇集体企业的，根据法律、法规、规章及规范性文件规定，需要有关部门批准的，提供相关批准文件。（四）涉及外资并购、管理层及其关联方拟参与受让企业国有产权的，应当按照国家有关规定提供相应文件；（五）其他需要提交的材料。",
        "第十六条（核实和审查）出让方、受让方应当对其所提交材料的真实性、完整性、有效性、合法性负责。受托经纪会员应当对委托方提供的材料进行核实；材料不符合要求的，应当及时要求委托方予以补充或者更换。联交所应当按照规定，对产权交易主体资格、信息发布的充分性和准确性、交易条件和受让方资格条件设置的公平性与合理性、所提交材料的齐全性以及国有产权转让应当履行的内部决策、转让行为审批、财务审计、资产评估、信息发布、价格确定等程序的履行情况进行审查。",
        "第十七条（信息发布）产权交易市场应当建立产权转让信息发布管理制度，规定在信息发布过程中各相关主体的行为规范要求、信息发布的内容和程序、信息公告的期限和形式等。首次信息公告的期限应当不少于20个工作日，以省级以上报刊的首次信息公告之日为起始日。出让方应当披露转让标的基本情况、交易条件、受让方资格条件、对产权交易有重大影响的相关信息、竞价方式的选择、交易保证金的设置等内容。出让方不得提出具有明确指向性或者有违公平竞争原则的受让条件。对受让条件中表述不明确或者有违反公平竞争内容的，联交所应当及时向出让方提出修改建议，或要求出让方对受让条件的执行标准作出书面解释和具体说明。受让条件及其执行标准的书面解释和具体说明经相关批准机构审核后，由联交所在产权转让公告中一并公布。未经公布的受让条件不得作为确认或否定意向受让方资格的依据。在产权转让公告中公布的受让条件，一经发布不得擅自变更。因特殊原因确需变更信息公告内容的，应当由产权转让批准机构出具文件，由联交所在原信息发布渠道进行公告，并重新计算公告期。",
        "第十八条 （信息的反馈）产权交易信息发布期间，符合条件的意向受让方应当委托经纪会员向联交所提出产权受让申请。联交所应当及时受理审核，登记意向受让方的相关信息并存档，并将意向受让方的财务状况、收购资金来源以及与出让产权所在产业的关联度等信息书面告知出让方及其受托会员。联交所应当对意向受让方提交的申请及材料进行齐全性和合规性审核，经征询出让方意见后，联交所应当以书面形式将资格确认结果告知意向受让方，并抄送出让方。出让方对联交所确认的意向受让方资格有异议，应与联交所进行协商，必要时可以就有关争议事项征求政府有关职能部门意见，也可通过产权交易争端协调机制，对分歧事项进行协调。当登记的意向受让方没有响应产权转让公告中受让条件的全部要求，或提出带有附加条件的受让要求时，联交所应当及时以书面形式对其进行提示，在规定的期限内该意向受让方没有作出调整、纠正的，应取消其受让资格。信息公告超过约定期限且未征集到符合条件意向受让方的，可以按照产权转让公告的约定延长信息公告期限或者自行终结，也可以由出让方根据有关规定更改产权转让公告的内容和条件后再次公告。再次公告的期限应当不少于20个工作日。",
        "第十九条（企业国有产权的出让价格）企业国有产权出让方应当依照国家有关规定，委托具有资质的资产评估机构进行资产评估。资产评估报告经核准或者备案后，作为确定企业国有产权转让价格的主要参考依据。企业国有产权转让首次信息公告时的挂牌价不得低于经备案或者核准的转让标的资产评估结果。如在规定的公告期限内未征集到意向受让方，出让方可以在不低于评估结果90％的范围内设定新的挂牌价再次进行公告。如新的挂牌价低于评估结果的90％，出让方应当重新获得产权转让批准机构批准后，再发布产权转让公告。企业国有产权转让中涉及的职工安置、社会保险等有关费用，不得在评估作价之前从拟转让的国有净资产中先行扣除，也不得从转让价款中进行抵扣。在产权交易市场公开形成的企业国有产权转让价格，不得以任何付款方式为条件进行打折、优惠。国有独资或控股企业实施改制并公开转让产权的，自标的企业资产评估基准日到企业改制后进行工商变更登记期间的权益变化，由改制前企业的产权持有单位负责处理，并应在产权转让公告中单独披露权益变动信息和处理内容。",
        "第二十条 （交易方式）产权公开转让信息发布期满后，只产生一个符合条件的意向受让方的，由联交所组织交易双方按成交价不低于挂牌价的原则签约成交；产生两个及以上符合条件的意向受让方的，由联交所按照公告的竞价方式组织实施公开竞价。公开竞价方式包括网络竞价、拍卖、招投标以及其他竞价方式。标的企业涉及有限责任公司原股东在同等条件下行使优先购买权情形的，应当按照公司法的要求履行相应的程序。",
        "第二十一条（外资并购）中外合资企业、中外合作企业的中方转让企业国有产权，或者向外商（外国的企业、其他经济组织或者个人，以下统称外商）转让企业国有产权，应在产权交易市场公开进行。根据法律、法规、规章和公司章程的规定，可以通过产权交易市场协议转让的除外。出让方在提出受让条件时，应对照《外商投资产业指导目录》及相关规定，涉及国家对外商受让标的企业产权有限制性或禁止性规定的，应在产权转让公告中予以提示。通过产权交易市场确定外商为受让主体的，由交易双方按照国家有关管理规定报政府相关职能部门审核批准。香港特别行政区、澳门特别行政区和台湾地区的投资者受让企业国有产权，参照以上规定办理。",
        "第二十二条（合同签订及内容）《上海市产权交易合同（示范文本）》由市工商局、市产管办共同制定。产权经纪机构应当根据《上海市产权交易合同（示范文本）》的适用要求，制作产权交易合同。出让方和受让方达成成交意向后，应当签订产权交易合同。产权经纪机构和产权执业经纪人应当分别在产权交易合同上盖章、签名。",
        "第二十三条（产权交易凭证）产权交易凭证是交易主体按照法律、法规、规章和市场交易规则，通过产权交易市场完成产权交易活动、达成交易结果的凭证。对不予出具产权交易凭证的产权交易合同，联交所应当向受托会员书面说明理由，并记录在案。",
        "第二十四条（权证变更）在产权交易市场进行产权交易的出让方或者受让方，凭联交所出具的产权交易凭证和产权交易合同到国资、工商、房地产、外资、税务、公安、劳动和社会保障、银行、公用事业等有关部门办理有关权证变更手续；逾期未办理的，由其承担相应责任。各有关部门应当依据联交所出具的产权交易凭证和产权交易合同，在收到变更申请的15个工作日内，作出权证变更的决定。未经联交所审核出具产权交易凭证的本市国有产权或集体产权交易，各有关部门应当不予办理权证变更手续。",
        "第二十五条（收费标准）产权交易的各项收费标准，由市物价管理部门会同有关部门按照国家有关规定确定。联交所应当将产权交易市场的收费依据、收费标准在联交所的工作场所和信息平台公示。交易双方应当按照产权交易市场的收费标准支付交易服务费用。交易服务费用不得从交易价款中抵扣。产权交易统一以人民币计价结算。联交所应当建立完善的资金结算系统，为产权交易提供高效、安全的资金结算服务。",
        "第二十六条（产权交易的中止和终止）当出现影响交易活动正常进行的情形，或有关当事人提出中止的书面申请和有关材料后，联交所可以作出中止产权交易的决定。当出现致使交易活动无法按照规定程序正常进行的情形，并经调查核实确认无法消除时，联交所可以作出终止产权交易的决定。联交所应当在中止期间对相关的申请事由或者争议事项进行调查核实，也可转请相关部门进行调查核实，及时作出恢复或终止产权交易的决定。产权转让过程中，涉嫌侵犯国有资产合法权益或其他主体合法权益的，国有资产监督管理机构或市场监管机构可以要求产权交易机构中止或终止产权交易。",
        "第二十七条（报告）产权交易市场应当建立报告制度。联交所应当定期向管理部门报告的事项包括：（一）每季度产权交易市场的运行情况和市场制度规则的执行情况；（二）产权交易争议调解或者违规案例的调查处理情况；（三）各类会员的执业情况和对会员的服务管理情况；（四）分支机构的业务运行情况；（五）其他应当报告的事项。产权经纪机构应当于每年年初向市产管办报告上一年度的执业情况，内容包括：（一）产权交易中介业务年度总结；（二）国家有关法律、法规、规章、政策的执行情况；（三）执业经纪人及内部管理情况；（四）其他应当报告的事项。",
        "第二十八条（禁止行为）产权交易市场禁止下列行为：（一）操纵交易市场或者扰乱交易秩序的；（二）权属不清或者存在权属纠纷的产权进行交易的；（三）采取胁迫欺诈、隐瞒信息、恶意串通等手段，有碍公平交易的；（四）出让方未履行内部决策程序或者批准程序，超越权限擅自转让的；（五）出让方故意隐匿资产、非法转移债权、逃避债务清偿责任，或者向相关中介机构提供虚假资料的；（六）国有（集体）产权出让方未按规定妥善安置职工，侵害职工合法权益的；（七）受让方在产权转让竞价、拍卖中，恶意串通的；（八）产权经纪机构在同一宗产权公开转让活动中，违反规定同时接受出让方和意向受让方委托的；（九）联交所及其工作人员直接或者变相作为出让方或意向受让方参与产权交易活动的；（十）联交所在产权交易中弄虚作假或者玩忽职守，损害国家利益或者交易双方合法权益的；（十一）法律法规禁止的其他行为。第四章争议处理和法律责任",
        "第二十九条（争议处理）产权交易过程中发生争议时，当事人可以向联交所申请调解。争议涉及联交所时，当事人可以向市产管办申请调解，也可以按照约定向仲裁机构申请仲裁或向人民法院提起诉讼。产权交易过程中产生影响市场公开、公平、公正的相关争议或者重大特殊事项，由产权交易市场公平公正审议委员会依申请提出意见，作为争议处理的主要依据。市产管办负责产权交易市场公平公正审议委员会的日常事务。",
        "第三十条 （对违规出具产权交易凭证的处理）市产管办依法查处违反规定的产权交易，经立案调查并确认，可以责令联交所撤销违反规定出具的产权交易凭证。",
        "第三十一条 （违规从事国有（集体）产权交易的处理）国有（集体）产权交易主体违反规定，造成国有（集体）资产流失的，由市国资委会同纪委、监察等有关部门，依法追究有关责任人员的责任；有违法行为的，应当承担相应的法律责任。",
        "第三十二条 （责任追究和处理）产权经纪机构或拍卖机构违反规定的，由市产管办责令改正，并记录在案；情节严重的，给予通报批评。联交所应根据市产管办的决定暂停或者取消其会员资格。联交所违反规定的，由市产管办责令改正；情节严重的，给予通报批评；造成国有（集体）资产流失或者给当事人造成经济损失的，由市国资委会同纪委、监察等有关部门依法追究有关责任人员的责任；有违法行为的，应当承担相应的法律责任。第五章附则",
        "第三十三条 （股权托管和转让）股权托管，是指上海股权托管登记中心接受非上市股份有限公司的委托，集中管理非上市股份有限公司股东名册、办理股权托管登记、提供股权托管服务的活动。股权托管应当遵循诚实信用、整体托管、规范运行、有偿服务的原则。股权托管的收费标准由市物价管理部门会同有关部门按照国家有关规定确定。除法律、法规、规章另有规定外，非上市股份有限公司国有股权转让应当在联交所公开进行。股权转让完成后，应当在上海股权托管登记中心办理股权过户手续。鼓励非上市股份有限公司其他性质的股权在联交所进行转让。市产管办负责对上海股权托管登记中心的股权托管活动进行监管。",
        "第三十四条  （施行）本实施细则自发布之日起施行。《上海市产权交易管理办法实施细则》（沪国资产［2005］284号）同时废止。《关于本市国有产权转让有关问题的通知》（沪国资委产[2005]102号）、《关于进一步规范本市中外合资、合作企业国有产权交易有关问题的通知》（沪发改所[2005]001号）、《关于外资并购本市国有企业的若干意见》（沪国资产[2002]77号）、《关于印发〈关于外资并购本市国有企业若干意见的实施细则〉》（沪国资产[2003]15号）等规范性文件中与本实施细则相抵触的规定，以本实施细则为准。"
    ]
}