{
    "title": "上海市住房和城乡建设管理委员会关于发布《上海市工程总承包试点项目管理办法》的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪建建管〔2016〕1151号）各有关单位：为进一步推进和规范本市工程总承包的实施和发展，促进本市建设工程勘察、设计、施工等各阶段的深度融合，有效控制项目投资、提高工程建设效率，根据有关法律、法规、规章，结合本市实际情况，制定了《上海市工程总承包试点项目管理办法》，现予发布，请遵照执行。特此通知。上海市住房和城乡建设管理委员会二〇一六年十二月十九日上海市工程总承包试点项目管理办法",
        "第一章 总则",
        "第一条（目的和意义）为促进本市建设工程勘察、设计、施工等各阶段的深度融合，有效控制项目投资、提高工程建设效率，进一步推进和规范本市工程总承包的实施和发展，根据有关法律法规，结合本市实际情况，制定本办法。",
        "第二条 （定义）本办法所称工程总承包，是指从事工程总承包的企业（以下简称工程总承包企业）按照与建设单位签订的合同，对工程项目的勘察、设计、采购、施工等实行全过程的承包，并对工程的质量、安全、工期和造价等全面负责的承包方式。工程总承包一般采用设计-采购-施工总承包或者设计-施工总承包模式。建设单位也可以根据项目特点和实际需要，按照风险合理分担原则和承包工作内容采用其他工程总承包模式。",
        "第三条（适用范围）经市建设行政管理部门或者试点区建设行政管理部门确定的试点项目，采用工程总承包组织建设和监督管理的，适用本办法。政府投资项目、采用装配式或者BIM建造技术的项目应当积极采用工程总承包模式。国家部委对于专业工程的工程总承包另有规定的，从其规定。",
        "第四条（管理部门）市建设行政管理部门负责本市工程总承包活动的监督管理；区建设行政管理部门按照其职责权限，负责本行政区域内工程总承包活动的监督管理。第二章承发包管理",
        "第五条（发包阶段）工程总承包发包可以采用以下方式实施：（一）项目审批、核准或者备案手续完成；其中政府投资项目的工程可行性研究报告已获得批准，进行工程总承包发包；（二）初步设计文件获得批准或者总体设计文件通过审查，并已完成依法必须进行的勘察和设计招标，进行工程总承包发包。",
        "第六条（发包条件）采用工程总承包方式招标的，应具备下列条件：（一）按照国家及本市有关规定，已完成项目审批、核准或者备案手续；（二）建设资金来源已经落实；（三）有招标所需的基础资料；（四）满足法律、法规及本市其他相关规定。采用本办法",
        "第五条 第（一）项情形发包的，工程项目的建设规模、设计方案、功能需求、技术标准、工艺路线、投资限额及主要设备规格等均应确定，并满足下列情形之一：（一）经核定的重点产业项目；（二）建设标准明确的一般工业项目；（三）功能需求可由国家或行业技术标准、规程确定的市政基础设施及维修项目、园林绿化项目；（四）受汛期等因素制约的中、小型水利项目；（五）采用装配式或者BIM建造技术的中、小型房屋建筑项目；（六）列入市级重大工程且对建设周期有特殊要求的项目；（七）其他前期条件充分且功能技术符合工程总承包发包的项目。",
        "第七条 （承包人资格）工程总承包企业应当具备与发包工程规模相适应的工程设计资质（工程设计专项资质和事务所资质除外）或施工总承包资质，且具有相应的组织机构、项目管理体系、项目管理专业人员和工程业绩。",
        "第八条 （承包禁止条件）工程总承包企业不得是工程总承包项目的代建单位、项目管理单位、监理单位、招标代理单位或者与前述单位有控股或者被控股关系的机构或单位。采用本办法第五条第（二）项情形发包的，工程总承包企业还不得是项目的初步设计文件或者总体设计文件的设计单位或者与其有控股或者被控股关系的机构或单位。",
        "第九条 （项目负责人资格）工程总承包项目负责人应当具有相应工程建设类注册执业资格（包括注册建筑师、勘察设计注册工程师、注册建造师、注册监理工程师），拥有与工程建设相关的专业技术知识，熟悉工程总承包项目管理知识和相关法律法规，具有工程总承包项目管理经验，并具备较强的组织协调能力和良好的职业道德。",
        "第十条 （再发包情形）存在以下情形之一的，本办法称为工程总承包再发包：（一）工程总承包企业具备相应的设计和施工资质的，可以自行实施工程的设计和施工业务，也可以将工程的全部设计或者全部施工业务再发包给具备相应资质条件的设计单位、施工总承包单位；（二）工程总承包企业仅具备相应的设计或者施工资质的，应当自行实施其资质承揽范围内的设计或者施工业务，并将其资质承揽范围外的全部施工或者全部设计业务再发包给具备相应资质条件的施工总承包单位或者设计单位；（三）工程总承包企业可以将工程的全部勘察业务再发包给具备相应资质条件的勘察单位。上述工程总承包再发包，可以不再通过招标方式，但应当经建设单位同意，并在工程总承包合同中予以明确。",
        "第十一条（暂估价招标）以暂估价形式包含在工程总承包招标范围内的，达到国家规定应当招标规模标准的重要设备、材料以及专业工程，应当依法进行招标。工程总承包暂估价招标应当由建设单位，或者工程总承包单位，或者建设单位和工程总承包单位联合体作为招标人。",
        "第十二条（禁止转包和违法分包）工程总承包企业不得将工程总承包项目进行转包，不得将工程总承包项目中设计和施工全部业务一并或者分别再发包给其他单位。工程总承包企业自行实施设计的，不得将工程总承包项目工程主体部分的设计业务分包给其他单位。工程总承包企业自行实施施工的，不得将工程总承包项目工程主体结构的施工业务分包给其他单位。",
        "第十三条 （招标文件编制）工程总承包项目招标文件的编制按照国家及本市相关规定执行：（一）招标文件中应当提供完备、准确的水文、地勘、地形、工程可行性研究报告及其批复材料等基础资料，以保证投标方案的深度、准确度、针对性以及对工程风险的合理评估；（二）招标文件中应当明确招标的内容及范围，主要包括：设计、勘察、设备采购以及施工的内容及范围、功能、质量、安全、工期、验收等量化指标；（三）招标文件中应当明确招标人和中标人的责任和权利，主要包括：工作范围、风险划分、项目目标、奖惩条款、计量支付条款、变更程序及变更价款的确定条款、价格调整条款、索赔程序及条款、工程保险、不可抗力处理条款等；（四）招标文件中应当要求投标人在其投标文件中明确再发包和分包内容；（五）采用BIM技术或者装配式技术的，招标文件中应当有明确要求；建设单位对承诺采用BIM技术或装配式技术的投标人应当适当设置加分条件；（六）建设单位应当在招标文件中明确最高投标限价。",
        "第十四条（评标办法）工程总承包评标宜采用综合评估法，综合评估因素主要包括工程总承包报价、项目管理组织方案、勘察设计技术方案、设备采购方案、施工组织设计或者施工计划、质量安全保证措施、工程总承包项目业绩及信用等。工程总承包评标办法由市住房和城乡建设管理委员会另行制定。",
        "第十五条（评标委员会的组成）评标委员会由招标人代表和有关技术、经济等方面的专家组成，总人数为不少于9人的单数。",
        "第十六条 （提交投标文件截止时间）建设单位应当合理确定投标文件编制时间，自招标文件开始发售之日起至投标人提交投标文件截止时间止，采用本办法第（一）项情形发包的，不得少于45日；采用本办法第五条第（二）项情形发包的，不得少于30日。",
        "第十七条（专业分包）工程总承包企业和再发包承包单位应当自行完成承包工程范围内的主体工作，但可根据合同约定依法将其承包工程范围内的非主体工作分包给具有相应资质的分包单位。",
        "第十八条（分包要求）工程总承包企业对承包工程进行分包的，应当征得建设单位同意；再发包承包单位对承包工程进行分包的，应当征得工程总承包企业同意。分包要求应当在招标文件中明确。第三章合同和结算",
        "第十九条（合同形式）工程总承包项目宜采用总价包干的固定总价合同，合同价格应当在充分竞争的基础上合理确定，除招标文件或者工程总承包合同中约定的调价原则外，工程总承包合同价格一般不予调整。",
        "第二十条（风险分担原则）建设单位和工程总承包企业应当在招标文件以及工程总承包合同中约定总承包风险的合理分担。建设单位承担的风险包括：（一）建设单位提出的工期或建设标准调整、设计变更、主要工艺标准或者工程规模的调整；（二）因国家政策、法律法规变化引起的工程费变化；（三）主要工程材料价格和招标时基价相比，波动幅度超过总承包合同约定幅度的部分；（四）难以预见的地质自然灾害、不可预知的地下溶洞、采空区或障碍物、有毒气体等重大地质变化，其损失与处置费由建设单位承担；因总承包单位施工组织、措施不当等造成的上述问题，其损失和处置费由工程总承包企业承担；（五）其他不可抗力所造成的工程费的增加。除上述建设单位承担的风险外，其他风险可以在工程总承包合同中约定由工程总承包企业承担。",
        "第二十一条（结算和审计）采用固定总价合同的工程总承包项目在计价结算和审计时，仅对符合工程总承包合同约定的变更调整部分进行审核，对工程总承包合同中的固定总价包干部分不再另行审核，审计部门可以对工程总承包合同中的固定总价的依据进行调查。第四章参建单位的责任和义务",
        "第二十二条（建设单位责任）建设单位应当向工程总承包企业、工程监理等单位提供与建设工程有关的原始资料，原始资料应真实、准确、齐全。工程总承包项目正式开工前，建设单位应当做好与工程总承包项目实施相关的动拆迁、管线搬迁、三通一平等准备工作。",
        "第二十三条（工程总承包企业项目组织）工程总承包企业应当具备与工程总承包项目相适应的管理能力，建立与工程总承包项目相适应的项目团队，实施工程总承包合同范围内的勘察、设计、采购、施工、性能检测、试运行、验收配合和交付等工程内容的总协调、总集成，督促再发包承包单位和分包单位加强现场管理，全面履行工程总承包项目管理职责。",
        "第二十四条（工程总承包企业、再发包承包单位责任）工程总承包企业应当按照工程总承包合同的约定，对总承包工程范围内的工程设计、施工质量、施工现场安全生产和工程进度等负总责；再发包承包单位应当按照再发包承包合同的约定对工程总承包企业负责；工程总承包企业和再发包承包单位对再发包承包工程承担连带责任。",
        "第二十五条（合同信息报送）参建单位应当按照本市有关规定向本市建设行政管理部门报送工程总承包合同、再发包承包合同和分包合同。",
        "第二十六条（总承包项目人员配备）工程总承包企业应当配备项目负责人、项目设计负责人、项目勘察负责人、项目技术负责人、工程质量负责人、施工安全负责人、项目造价负责人等主要项目管理人员；再发包承包单位及分包单位应当按照国家及本市有关规定配备项目管理人员。",
        "第二十七条（项目负责人责任）工程总承包企业项目负责人负责工程总承包项目的勘察、设计、施工等工程内容的总体组织、协调和实施，对工程总承包项目的工程质量、施工安全、工程工期和工程造价等负全面管理责任；再发包承包单位和分包单位的项目负责人，对合同责任范围内的工程质量和施工安全承担连带管理责任；工程总承包企业和再发包承包单位项目负责人不得同时在两个或两个以上的工程项目上担任项目负责人",
        "第二十八条（监理单位责任）监理单位应当对工程总承包范围内的工程质量和施工安全实施监督管理，监理单位应当配备与监理工作相适应的项目监理机构人员，并承担相应监理责任。项目监理机构在项目实施过程中发现勘察、设计、施工行为违反法律法规、强制性技术标准或者合同约定的，应当要求工程总承包企业予以改正；工程总承包企业拒不改正的，应当及时报告建设单位。第五章监督管理",
        "第二十九条（施工图审查）工程总承包项目按照相关法规规定应当进行施工图审查的，建设单位可以根据项目实施情况，将施工图分阶段报工程总承包项目所在地建设行政管理部门审查。",
        "第三十条（施工许可）建设单位可以在符合国家和本市相关规定的前提下，一次性申请领取工程总承包项目的施工许可证，也可以根据施工图审查进度分标段申请领取施工许可证。",
        "第三十一条（过程资料）工程总承包项目的各类工程管理技术性文件、报验表格等资料应按工程总承包项目特点和相关规定进行调整；工程资料由建设单位、工程总承包企业、监理单位负责人根据各自职能签署意见。",
        "第三十二条（竣工验收和保修）工程总承包企业、监理单位等工程总承包参建单位应参与建设单位组织的工程竣工验收；工程竣工验收中总承包范围内涉及勘察、设计、施工等由工程总承包企业全面负责。",
        "第三十三条（法律责任）工程总承包项目在实施过程中，有违反《中华人民共和国建筑法》、《中华人民共和国招标投标法》、《建设工程勘察设计管理条例》、《建设工程质量管理条例》、《建设工程安全管理条例》、《上海市建筑市场管理条例》等建筑业相关法律、法规的，按其相应处罚规定追究工程总承包企业和工程总承包项目负责人的法律责任。第六章附则",
        "第三十四条（解释部门）本办法由上海市住房和城乡建设管理委员会负责解释。",
        "第三十五条（施行日期）本办法自2017年1月1日起施行，有效期2年。"
    ]
}