{
    "title": "上海市人民政府办公厅转发市规划国土资源局制订的《关于本市盘活存量工业用地的实施办法》的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪府办〔2016〕22号）各区、县人民政府，市政府有关委、办、局：市规划国土资源局制订的《关于本市盘活存量工业用地的实施办法》已经市政府同意，现转发给你们，请认真按照执行。",
        "上海市人民政府办公厅2016年3月30日",
        "关于本市盘活存量工业用地的实施办法",
        "第一条（目的依据）为适应资源环境紧约束下的城市发展新常态，提高存量工业用地的利用质量和综合效益，促进创新驱动发展、经济转型升级，推进产城融合发展和城市有机更新，支持具有全球影响力的科技创新中心建设，建立规范、有序、共享的存量工业用地盘活机制，根据《中华人民共和国土地管理法》《上海市土地使用权出让办法》《上海市土地储备办法》《关于进一步提高本市土地节约集约利用水平的若干意见》和《上海市城市更新实施办法》等，制定本办法。",
        "第二条 （适用范围）本办法适用于本市规划集中建设区内的国有存量工业用地的盘活活动。",
        "第三条（指导思想）本市存量工业用地盘活，全面实施“总量锁定、增量递减、存量优化、流量增效、质量提高”基本策略，充分挖掘存量建设用地资源，坚持内涵式集约发展，注重发挥市场机制作用，进一步完善城市功能，优化城市空间，提升城市品质，强化土地全生命周期管理，提高土地节约集约利用水平。",
        "第四条 （基本原则和实施途径）盘活存量工业用地应当符合国民经济和社会发展规划，符合城乡规划和土地利用总体规划，实行规划和年度计划管理制度，并坚持以下原则：（一）统筹规划。从上海城市发展的总体目标和地区协调发展的需要出发，统筹制定规划，鼓励地区整体转型。（二）提质增效。中心城贯彻“双增双减”要求，着力增加公共绿地、公共空间和公共服务设施。郊区县以“产城融合、提升功能”为导向，着力完善公共服务功能和提高土地节约集约利用水平。（三）利益平衡。在符合规划、用途管制和公益优先的前提下，充分发挥市场对资源配置的决定性作用，调动原土地权利人的积极性，健全利益平衡机制。",
        "第五条 （管理部门）市规划国土资源局负责组织、协调全市盘活存量工业用地工作，依法制定相关规划和土地管理政策，统筹转型地区的规划和计划管理，会同区县政府组织编制市政府确定的特定区域控制性详细规划，按照职责开展规划土地管理。市相关部门依法在各自职责范围内，研究制定盘活存量工业用地的配套政策，做好相应服务、管理工作。各区县政府是盘活存量工业用地的责任主体，负责辖区内存量工业用地的使用管理，会同市规划国土资源局组织编制存量工业用地转型规划（以下简称“转型规划”）、非特定区域控制性详细规划。制定年度实施计划（以下简称“年度计划”），协调推进盘活项目的实施，按照职责开展规划土地管理工作。",
        "第六条（区域差别化引导）规划工业区块（即“104区块”）主要进行结构调整和能级提升，重点发展高端制造业、战略性新兴产业和生产性服务业；规划工业区块外、集中建设区内的现状工业用地（即“195区域”）按照规划加快转型，通过城市有机更新，进一步完善城市公共服务功能，重点发展现代服务业和生产性服务业等。",
        "第七条（市级规划引导）结合城市总体规划编制，由市规划国土资源局会同市发展改革委、市经济信息化委等部门开展全市总体层面规划战略研究，确定与上海全球城市定位、建设国际金融、贸易、航运、经济中心和具有全球影响力的科技创新中心目标相匹配的用地结构、产业布局、发展规模和转型方向，调整优化工业用地布局和结构，明确重点转型区域、总体规模及其盘活方向、开发时序和策略。",
        "第八条（区级转型规划）（一）存量工业用地转型规划编制。各区县政府按照市级相关规划、区县总体规划、区县产业用地布局规划和产业园区规划以及实际情况，编制本区县转型规划，划定整体转型区域，具体包括以下内容：1.转型区域范围、发展方向、主要功能、实施策略和总体规模等。2.转型区域的基础设施、公共服务设施和其他公益性设施的功能、规模及布局要求。3.控制性详细规划编制任务和要求。近期拟启动控制性详细规划编制的转型区域，存量工业用地转型规划达到规划评估报告及任务书深度的，经市规划国土资源局批准，可视作通过控制性详细规划编制任务书申请阶段环节。（二）整体转型区域划定。区县政府应选取集中成片、相对完整的区域，以道路、河道等为界，考虑与控制性详细规划编制单元的关系，综合研究划定存量工业用地整体转型区域。",
        "第九条（年度计划）存量工业用地转型年度计划应包括转型区域现状、控制性详细规划编制情况、存量工业用地盘活项目、资金平衡方案、实施策略方案等内容，盘活项目开发建设规模应纳入年度土地出让计划统一管理。年度计划经区县政府常务会议审核同意后，向市规划国土资源局备案，并向市经济信息化、发展改革等部门提供。转型区域控制性详细规划已批准且符合转型发展方向的，可以直接编制转型年度计划和实施方案",
        "第十条（控制性详细规划编制内容及要求）（一）控制性详细规划编制内容。市规划国土资源局、各区县政府按照规定权限，组织编制或修订控制性详细规划，具体要求如下：1.规划编制应对整单元规划进行评估。2.结合功能定位、产业业态、设施配套条件等，具体确定转型区域用地规模、空间布局、开发强度、配套设施、道路系统、绿化环境、风貌保护等控制要求。3.明确转型区域内必须配置基础设施、公共服务设施以及其他公益性设施的内容、类型、规模和用地布局。（二）控制性详细规划编制要求。在控制性详细规划编制过程中，应加强地区城市设计研究，按照建设宜居宜业的产业社区目标，合理确定配套服务设施的比例结构，完善公共配套服务功能，促进产城融合、职住平衡，加强土地复合利用，提升整体品质，建设资源节约、环境友好、配套完善、功能融合的新型社区。整体转型区域应加强公共绿地、开放空间控制，增加公共服务设施。规划公共绿地、广场用地及地块开放空间用地占城市建设用地的比例应不低于15%，地块附属绿地宜沿城市支路或公共设施通道布局，并向公众开放。规划公共服务设施用地占城市建设用地的比例应不低于10%。提高支路路网密度，道路间距控制在200米以下，支路路网密度控制在6公里/平方公里以上。研发总部类用地开发强度，按照同地区商务办公用地标准制定。在符合产业发展导向、地区规划控制、环境保护要求且不影响相邻地块合法权益的前提下，经交通评估和城市设计研究，合理确定地块容积率，最高容积率不超过4.0",
        "第十一条 （区域整体转型开发机制、方式和要求）（一）区域整体转型开发机制。可以建立由区县政府主导、以原土地权利人为主体的开发机制；转型区域内土地权利人分散的，可以通过商议的方式明确权利义务后，建立以区县政府主导、原土地权利人参与的联合开发体，实施区域整体转型开发，原土地权利人不得单独实施开发。整体转型区域范围内涉及其他存量建设用地的，可以参照存量工业用地一并实施整体转型。（二）区域整体转型实施方案编制。整体转型开发主体应根据年度计划、控制性详细规划，在区县政府的指导下，编制区域整体转型开发方案，明确开发期限、地价标准、转型内容、逾期处置方案等内容，按照“统筹规划、公益优先”的要求，优先保障公益性设施建设，后进行经营性开发，按照规划实施存量工业用地的整体转型。分阶段转型开发的，实施方案应明确各阶段开发内容，合理安排开发时序，优先实施公益性设施建设。（三）区域整体转型相关管理要求。经区县政府批准，可通过存量补地价方式，实施整体转型开发，同时满足以下要求：1.转型为研发总部类用地的，“195区域”“104区块”内的研发总部类用地，均应当以产业项目类自用为主。其中，“104区块”内因功能需要转型为通用类的，应严格按照经批准的规划执行。研发总部通用类，可以出租，但开发单位须在出让年期内长期持有70%以上的物业产权，剩余部分可以分割转让。2.转型为商业、办公用地的，开发单位须在出让年期内长期持有50%以上的物业产权；位于区县政府确定的重要特定区域内的，开发单位须在出让年期内长期持有全部商业、办公用途物业产权。如果控制性详细规划明确转型为公寓式办公、公寓式酒店的，开发单位须在出让年期内长期持有公寓式办公、公寓式酒店的全部物业产权，仅用于出租，不得整体和分幢、分层、分套转让。3.转型为教育、医疗、科研、养老等用途的，房屋不得分割转让",
        "第十二条（零星转型条件、方式和要求）（一）零星工业用地自行开发条件。对未划入整体转型区域的零星工业用地，除依法应收回的外，同时满足以下条件的，根据年度计划，经区县政府常务会议集体决策同意后，可由原土地权利人采取存量补地价的方式，按照规划用途自行开发：1.规划用途为非住宅类的经营性用地。2.未纳入旧城改造范围内的。3.权利主体单一且周边无规划开发建设用地，具备独立开发条件的。4.拟转型发展的项目，经区县政府相关部门评估，具有明确的产业和功能，并满足投入、产出、节能、环保、本地就业等相关准入标准。对零星工业用地外的“边角地”“夹心地”“插花地”等存量土地，不具备独立开发条件的，可采取扩大用地的方式，由零星工业用地的原土地权利人结合开发。（二）零星工业用地自行开发管理要求。零星工业用地自行开发的，应向政府无偿提供不少于10%比例的建设用地用于公益性设施、公共绿地等建设，具体空间由各区县政府按照规划，结合实际情况确定。如无法提供公益性建设用地的，应将不少于15%的地上经营性物业产权无偿提供给区县政府相关部门，定向用于公共用途，以及区域内土地房屋征收、建设用地减量化等工作的经营性物业补偿。同时，还应符合本办法",
        "第十一条 第三款的要求，对转型为商业、办公用地的，开发单位须在出让年期内长期持有60%以上的物业产权。",
        "第十三条 （土地价款补缴方式和要求）（一）地价管理要求。区县规划土地管理部门通过委托土地评估机构，按照批准时点进行市场评估，经区县政府集体决策后，由单一主体或联合开发体，按照新土地使用条件下土地使用权市场价格与原土地使用条件下剩余年期土地使用权市场价格的差额，补缴出让价款，并按照规划用途取得新的建设用地使用权。其中：1.研发总部产业项目类用地的市场评估地价不得低于相同地段工业用途基准地价的150%；研发总部通用类用地的市场评估地价不得低于相同地段办公用途基准地价的70%。2.商业、办公等经营性用途的市场评估地价，不得低于相同地段同用途的基准地价。如果控制性详细规划明确转型为公寓式办公、公寓式酒店的，市场评估地价需向上修正，具体修正办法另行制定。3.持有物业的市场评估地价，可以根据相关规定进行修正。（二）土地价款缴纳方式。土地价款可以按照土地出让合同约定，采取一次性付款或分期付款方式。",
        "第十四条 （土地收储）（一）收储范围。市、区县土地储备机构可以根据城市规划和年度计划，组织工业用地使用权收储，工业用地的土地权利人也可以向市、区县土地储备机构申请土地使用权收储。各区县政府确定的重要特定区域（如黄浦江两岸、城市公共活动中心、历史文化风貌保护区等），以土地收储后公开出让为主，也可实施区域整体转型开发。（二）利益平衡机制。采取收储后公开出让产生土地储备收益的工业用地，原土地权利人为法人的，在对工业用地、建筑物、设备等进行评估后收储补偿的基础上，可以按照土地储备收益的一定比例，由市、区县土地储备机构再给予补偿。具体比例，可以由相关区县政府集体决策确定。",
        "第十五条 （工业用地提高容积率）（一）提高容积率相关管理要求。存量产业项目类工业用地、产业项目类研发总部用地因扩大生产、增加产能等原因，需按照规划提高建筑容积率的，须经区县产业部门会同规划土地管理等部门对存量土地利用情况进行综合评估，达到经济社会环境综合评估要求，并符合所在区县项目投资强度、产出绩效、节能、环保、本地就业等准入条件的，允许按照规划提高建筑容积率，并落实规划明确的公共服务设施配建要求。（二）土地价款补缴要求。经批准同意按照规划提高建筑容积率的，土地权利人应按照市场评估价，补缴土地价款，市场评估地价不得低于相同地段相应用途基准地价。区县政府可以根据产业类型和土地利用绩效等情况，按照一定比例收取土地出让价款，鼓励企业创新创业和产业转型升级。应补缴的土地价款，可按照分期方式缴纳，或在项目竣工后房地产登记前缴纳，最长时间不得超过两年。具体比例和缴纳方式，由区县政府集体决策确定。",
        "第十六条 （节余土地分割转让）（一）节余土地分割转让申请。通过出让、依法登记取得房地产权证书的产业项目类工业用地，在满足原土地权利人自身需要后节余的部分，可向区县规划土地管理部门申请分割转让。经区县规划土地管理部门会同产业部门或园区管理机构审核，符合规划分割条件可以独立开发，规划土地用途未发生改变的，报经区县政府同意后，可分割转让给园区开发平台或经认定的战略性新兴产业项目和高新技术产业化项目。在土地分割转让前，规划部门应划定分割转让用地范围，明确相关用地面积、容积率、建筑限高等规划建设条件。（二）节余土地分割转让实施。分割后的节余土地，由区县规划土地管理部门会同相关管理部门，核提产业准入、土地利用绩效等土地全生命周期管理要求，并形成土地全生命周期管理监管协议文本。由原土地权利人向上海市土地交易市场提出申请，以带产业项目方式转让。土地转让价格不得高于上一年度本区域内的工业用地产业项目类的平均价格。转让成交后，受让人与原土地权利人签订土地使用权转让合同，并与区县规划土地管理部门签订土地全生命周期监管协议；原土地使用权人与区县规划土地管理部门签订土地出让补充合同，调整用地范围，落实土地全生命周期管理要求。原土地权利人、受让人可以凭土地出让合同、土地使用权转让合同和监管协议等，到区县不动产登记机构办理登记。（三）节余土地规划用途发生改变，符合本办法第十二条 规定的，可由原土地权利人按照规划自行开发",
        "第十七条 （调整为标准厂房类用地）通过出让、依法登记取得房地产权证书的产业项目类工业用地，位于规划工业区块内且符合规划的，经区县政府或园区管理机构审核同意，可按照市场评估价，补缴土地出让价款后，调整为标准厂房类用地，签订土地出让补充合同，实施土地全生命周期管理。工业用地标准厂房类土地使用权不得整体或分割转让，宗地上的房屋不得分幢、分层、分套转让，可以出租给符合所在区县或园区准入条件的工业投资项目。确需土地房屋整体转让的，须经出让人同意，也可由出让人或园区开发平台优先收购，并纳入全市统一土地交易市场实施。",
        "第十八条 （划拨工业用地转为出让工业用地）以划拨方式取得的存量工业用地，现状使用条件符合规划的，须经产业、规划土地管理等部门对土地利用情况进行综合评估，达到经济社会环境综合评估要求，并符合所在区县或园区工业投资项目准入条件的，经区县政府批准，可按照存量补地价方式办理划拨转出让手续，并按照规划要求退让道路、绿化等公共设施用地。按照法律法规的规定或划拨条款约定，属于收回土地使用权情形的，经原批准用地的政府或者有批准权的政府批准，可收回土地使用权。",
        "第十九条（过渡期政策）（一）政策适用范围。按照国土资源部等《关于支持新产业新业态发展促进大众创业万众创新用地的意见》（国土资规〔2015〕5号）相关规定，支持原土地使用权人利用存量工业用地发展先进制造业、生产性服务业、研发总部经济以及“互联网＋”等产业，按照规划转型为研发总部产业类用地的；园区平台利用存量工业用地建设众创空间、孵化器等新型服务平台，按规划转型为标准厂房、研发总部通用类用地的，经投资或相关主管部门认定后，可以实行继续按原用途和土地权利类型使用土地的过渡期政策。（二）过渡期政策相关要求。适用过渡期政策的项目，应按照规划批准用途和土地全生命周期管理要求签订土地出让合同，过渡期内仍按照原土地批准用途管理。过渡期内，涉及按照规划提高容积率的，应根据本办法第十五条  相关规定按照原批准用途补缴土地价款。现有建设用地过渡期支持政策以5年为限，5年期满以及过渡期内经出让人同意整体转让的，应按照批准转让时点、新用途、新权利类型的市场评估地价，补缴土地价款，完善相关用地手续。（三）建立共同监管和定期评估机制。需享受过渡期政策的市场主体，由投资或相关主管部门负责审核，明确产业类型、投资强度、产出效率、节能环保等要求，并出具项目符合条件的证明或认定材料，经区县政府集体决策、区县规划土地管理部门登记备案后执行。认定部门应对项目经营方向和履约情况进行监管，每年度提供核验评估材料，对不符合过渡期政策的，应提出明确处置意见。不符合过渡期政策的，相关企业须按照转型用途、新权利类型、市场价补缴土地价款。对需承担违约责任的，应依法依约追究责任。",
        "第二十条 （土地全生命周期管理）存量工业用地盘活应纳入土地全生命周期管理，由规划土地管理部门在办理用地手续前，征询产业、投资、商业、建设等相关管理部门意见，明确存量工业用地盘活项目的产业类型、功能业态、运营管理、节能环保、物业持有以及土地利用绩效评估和土地使用权退出机制等，纳入土地出让合同进行管理。存量工业用地转型开发、分割转让、划拨转出让前，土地使用权人应按照本市相关规定，组织完成土壤（含地下水）环境调查评估，并将调查评估材料报送所在区县环保部门；经环保部门认定存在污染并需治理修复的，土地使用权人应组织实施修复。相关土壤（含地下水）环境调查评估材料，纳入土地出让合同附件；如造成土壤（含地下水）环境污染的，在土地出让合同中须明确修复标准、时间等要求。存量工业用地使用权人出资比例结构、项目公司股权结构改变的，在办理股权变更前，须按照出让合同约定事先征得出让人同意",
        "第二十一条（闲置土地处置）区县政府是土地节约集约利用的责任主体，闲置土地处置情况纳入区县政府考核内容。区县政府应按照有关规定，建立闲置土地处置的共同责任机制，区县规划土地管理部门应及时开展闲置土地调查和认定工作，制定闲置土地处置方案，经区县政府批准后组织落实。对因政府原因造成土地闲置的，应落实相关部门责任，限期处置，对未认真履责的相关责任部门进行问责；对因非政府原因造成土地闲置的，按照规定征缴土地闲置费或收回土地使用权",
        "第二十二条（违法用地查处）对违法违规改变工业用地用途和违法建设行为，由市、区县国土执法监察工作机构会同市、区县政府相关部门严厉查处。对工业用地擅自改变用途的，责令限期改正，恢复工业用途；整改期间，不得转让，不得抵押。违法情节严重，规定限期内未完成整改的，出让人有权按照约定解除出让合同，无偿收回土地使用权。",
        "第二十三条（施行日期）本办法自2016年4月1日起施行。上海市规划和国土资源管理局2016年3月25日"
    ]
}