{
    "title": "上海市国有资产监督管理委员会关于印发《上海市企业境外国有资产监督管理暂行办法》的通知",
    "time": [
        "发布时间：2021-07-15",
        "14:32"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪国资委办[2012]230号）各出资监管企业、委托监管单位：为加强企业境外国有资产监督管理，规范境外企业经营行为，维护境外国有资产权益，防止国有资产流失，根据《中央企业境外国有资产监督管理暂行办法》（国务院国资委令第26号）、《中央企业境外国有产权管理暂行办法》（国务院国资委令第27号）和《中央企业境外投资监督管理暂行办法》（国务院国资委令第28号）等有关规定，现将《上海市企业境外国有资产监督管理暂行办法》印发给你们。请结合实际，认真遵照执行，并及时反馈工作中有关情况和问题。",
        "二〇一二年七月十八日",
        "上海市企业境外国有资产监督管理暂行办法",
         "第一条为加强企业境外国有资产监督管理，规范境外企业经营行为，维护境外国有资产权益，防止国有资产流失，根据《中华人民共和国企业国有资产法》和《企业国有资产监督管理暂行条例》（国务院令第378号）及相关法律、行政法规，参照《中央企业境外国有资产监督管理暂行办法》（国务院国资委令第26号）、《中央企业境外国有产权管理暂行办法》（国务院国资委令第27号）和《中央企业境外投资监督管理暂行办法》（国务院国资委令第28号），制定本办法。",
        "第二条 本办法适用于上海市国有资产监督管理委员会（以下简称市国资委）出资监管企业（以下简称出资监管企业）、市国资委委托监管单位所监管企业（以下简称委托监管企业）及其各级独资、控股子企业（以下简称各级子企业），在境外以各种形式出资所形成的国有权益的监督管理。本办法所称境外企业，是指出资监管企业、委托监管企业及其各级子企业在我国境外以及香港特别行政区、澳门特别行政区和台湾地区依据当地法律出资设立的独资及控股企业。（本办法第十六条按照《上海市境外企业国有产权监督管理实施办法》（附件一）的适用范围执行）",
        "第三条 市国资委依法对出资监管企业境外国有资产履行下列监督管理职责：（一）制定境外国有资产监督管理制度，并负责组织实施和监督检查；（二）组织开展出资监管企业境外国有资产产权登记、资产统计、清产核资、资产评估等基础管理工作；（三）督促、指导出资监管企业建立健全境外国有资产经营责任体系，落实国有资产保值增值责任；（四）依法监督管理出资监管企业境外投资、境外国有资产经营管理重大事项，参与协调处理境外企业重大突发事件；（五）按照《上海市国资系统企业资产损失责任追究管理暂行规定》（沪国资委办[2008]53号）规定，组织开展境外企业重大资产损失责任追究工作；（六）法律、行政法规以及国有资产监督管理有关规定赋予的其他职责。",
        "第四条 委托监管单位按照《市政府办公厅转发对部分市属经营性国资实施委托监管意见》（沪府办发〔2009〕45号），履行对委托监管企业境外国有资产的监管职能，需向市国资委报告的事项应报市国资委。",
        "第五条 出资监管企业、委托监管单位是所属境外企业监督管理的责任主体，依法对所属境外企业国有资产履行下列监督管理职责：（一）依法审核决定境外企业重大事项，组织开展境外企业国有资产基础管理工作；（二）建立健全境外企业监管的规章制度、内部控制和风险防范机制；（三）建立健全境外国有资产经营责任体系，对境外企业经营行为进行评价和监督，落实国有资产保值增值责任；（四）按照《上海市国资系统企业资产损失责任追究管理暂行规定》（沪国资委办[2008]53号）规定，负责或者配合市国资委开展所属境外企业重大资产损失责任追究工作；（五）协调处理所属境外企业突发事件，保障境外企业生产和人员安全；（六）法律、行政法规以及国有资产监督管理有关规定赋予的其他职责。",
        "第六条  出资监管企业、委托监管企业及其各级子企业依法对境外企业享有资产收益、参与重大决策和选择管理者等出资人权利。出资监管企业、委托监管企业及其各级子企业应当依法参与其投资的境外参股、联营、合作企业重大事项管理。",
        "第七条 出资监管企业、委托监管企业应当建立健全境外投资管理制度，对境外投资实行集中管理，统一规划。",
        "第八条 境外投资应当遵守我国法律、行政法规、国有资产监督管理有关规定和所在国（地区）法律，符合国民经济和社会发展规划及产业政策，符合本市国有经济布局和结构调整方向，符合出资监管企业、委托监管企业发展战略和规划。",
        "第九条 出资监管企业、委托监管企业及其各级子企业收购、兼并境外上市公司以及其他境外投资行为应当按照规定程序报市国资委、委托监管单位备案或者核准。",
        "第十条 境外投资应当进行可行性研究和尽职调查，科学评估企业财务承受能力和经营管理能力，客观分析政治环境、经营管理、资金、法律等风险。境外投资原则上不得设立承担无限责任的经营实体。",
        "第十一条 出资监管企业、委托监管企业应当对重大境外投资项目实施后评估管理，后评估报告应当报市国资委、委托监管单位备案。",
        "第十二条 出资监管企业、委托监管单位应当依据有关规定建立健全境外国有资产评估管理制度，认真做好境外国有资产评估项目核准或备案的相关工作。",
        "第十三条 出资监管企业、委托监管企业应按照我国和驻在国（地区）的有关规定，建立完善境外企业治理结构，建立健全决策、执行、监督等适度分离的法人治理制度，强化境外企业章程管理，依法制定或者参与制定其出资的境外企业章程。",
        "第十四条 出资监管企业、委托监管企业应指导和监督境外企业建立健全资产分类管理制度、内部控制机制和法律风险防范机制，定期开展资产清查，加强风险管理，严格执行重大决策、合同的审核与管理程序，对国有资产承担保值增值责任。",
        "第十五条 出资监管企业、委托监管企业应当建立外派人员管理制度，明确岗位职责、工作纪律、工资薪酬等规定，建立外派境外企业经营管理人员的定期述职和履职评估制度，制定外派人员薪酬管理办法，统筹境内外薪酬管理制度。",
        "第十六条 出资监管企业、委托监管企业应当根据本办法所附《上海市境外企业国有产权监督管理实施办法》（附件一）的有关规定，建立健全境外国有产权管理制度，明确负责机构和工作责任，切实加强境外国有产权管理。",
        "第十七条 出资监管企业、委托监管企业应当根据本办法所附《上海市境外企业财务监督管理实施办法》（附件二）的有关规定，指导和监督境外企业建立健全会计核算制度、预决算管理制度、审计管理制度、资金管理制度等财务监管制度，建立境外企业财务报告制度。",
        "第十八条 出资监管企业、委托监管企业应当依法建立健全境外企业重大事项管理制度和报告制度，加强对境外企业重大事项的管理。",
        "第十九条 境外企业发生以下有重大影响的突发事件，应当立即报告出资监管企业、委托监管企业；影响特别重大的，应当通过出资监管企业、委托监管企业在24小时内向市国资委、委托监管单位报告。（一）银行账户或者境外款项被冻结；（二）开户银行或者存款所在的金融机构破产；（三）重大资产损失；（四）发生战争、重大自然灾害，重大群体性事件，以及危及人身或者财产安全的重大突发事件；（五）受到所在国（地区）监管部门处罚产生重大不良影响；（六）其他有重大影响的事件。",
        "第二十条 市国资委、委托监管单位将境外企业纳入出资监管企业、委托监管企业业绩考核评价范围，对其境外国有资产相关制度执行情况进行年度检查，根据需要组织开展境外企业抽查审计，综合评判出资监管企业、委托监管企业经营成果。",
        "第二十一条 出资监管企业、委托监管企业应根据《上海市单位内部管理的领导干部人员任期经济责任审计实施办法》（沪国资委评价[2011]57号），开展境外企业中方负责人任期及离任经济责任审计，作为考核境外企业中方负责人的依据。",
        "第二十二条 出资监管企业、委托监管企业的监事会依照法律、行政法规以及国有资产监督管理有关规定，对所属境外国有资产进行监督检查，根据需要组织开展专项检查，并及时将检查结果报市国资委。",
        "第二十三条 境外企业有下列情形之一的，出资监管企业、委托监管企业应当按照我国法律、行政法规以及国有资产监督管理有关规定，追究有关责任人的责任。（一）违规为其所属系统之外的企业或者个人进行融资或者提供担保，出借银行账户；（二）越权或者未按规定程序进行投资、调度和使用资金、处置资产；（三）内部控制和风险防范存在严重缺陷；（四）会计信息不真实，存有账外业务和账外资产；（五）通过不正当交易转移利润；（六）挪用或者截留应缴收益；（七）未按本规定及时报告重大事项；（八）未经批准擅自进行重大事项决策；（九）不按规定办理境外国有资产产权登记；（十）其他违法违规行为。",
        "第二十四条 出资监管企业、委托监管企业有下列情形之一，市国资委、委托监管单位应当按照法律、行政法规以及国有资产监督管理有关规定，追究相关责任人的责任。（一）未建立境外企业国有资产监管制度；（二）未按本办法规定履行有关核准备案程序；（三）未按本办法规定及时报告重大事项；（四）对境外企业管理失控，造成国有资产损失。",
        "第二十五条本市区县国有资产监督管理机构可以根据实际情况，参照本办法制定境外国有资产监督管理制度。第二十六条本办法由市国资委负责解释。第二十七条本办法自发布日起施行。",
        "《上海市境外国有资产管理暂行办法》（沪国资产[1999]316号）、《上海市境外国有资产管理暂行办法实施细则》（沪国资产[2001]163号）、《关于加强本市国有境外企业财务报告工作意见》（沪国资委评价[2009]636号）、《关于加强本市国有境外企业审计管理工作意见》（沪国资委评价[2009]637号）同时废止。",
        "附件1：上海市企业境外国有产权管理实施办法",
        "第一条为加强和规范本市境外企业国有产权管理，维护国有资产出资人合法权益，根据《中华人民共和国企业国有资产法》、《企业国有资产监督管理暂行条例》（国务院令第378号）、《中央企业境外国有产权管理暂行办法》（国务院国资委令第27号）、《上海市企业境外国有资产监督管理暂行办法》及相关法律、法规，结合本市实际，制定本办法。",
        "第二条  本办法适用于上海市国有资产监督管理委员会（以下简称市国资委）出资监管企业（以下简称出资监管企业）、市国资委委托监管单位所监管企业（以下简称委托监管企业）及其各级独资、控股子企业（以下简称各级子企业）持有的境外企业国有产权管理。国家法律、行政法规另有规定的，从其规定。本办法所称境外企业国有产权，是指上述主体以各种形式对境外企业出资所形成的权益。本办法所称境外企业，是指上述主体在我国境外以及香港特别行政区、澳门特别行政区和台湾地区依据当地法律出资设立的企业。",
        "第三条 出资监管企业、委托监管企业（单位）是其境外企业国有产权管理的责任主体，应当依照我国法律、行政法规建立健全境外企业国有产权管理制度，同时遵守境外注册地和上市地的相关法律规定，规范境外企业国有产权管理行为。",
        "第四条 出资监管企业、委托监管企业应当完善境外企业治理结构，强化境外企业章程管理，优化境外企业国有产权配置，保障境外企业国有产权安全。",
        "第五条 出资监管企业、委托监管企业及各级子企业独资或者控股的境外企业所持有的境内企业国有产权的管理，比照境内企业国有产权管理的相关规定执行。",
        "第六条 境外企业国有产权应当由出资监管企业、委托监管企业或者各级子企业持有。境外企业注册地相关法律规定须以个人名义持有的，应当统一由出资监管企业、委托监管单位依据有关规定办理委托出资等保全国有产权的法律手续，并报市国资委批准后实施。",
        "第七条 出资监管企业、委托监管企业应当加强对离岸公司等特殊目的公司的管理。因重组、上市、转让或者经营管理需要设立特殊目的公司的，应当由出资监管企业、委托监管单位决定或者批准并以书面形式报告市国资委。已无存续必要的特殊目的公司，应当及时依法予以注销。",
        "第八条 出资监管企业、委托监管企业及各级子企业发生取得境外企业国有产权、产权状况发生改变以及不再保留境外企业国有产权等情形的，应当根据企业国有产权登记的有关规定申办产权登记。",
        "第九条 出资监管企业、委托监管企业及各级子企业以其拥有的境内企业国有产权向境外企业注资或者转让，或者以其拥有的境外企业国有产权向境内企业注资或者转让，应当依照《企业国有资产评估管理暂行办法》（国资委令第12号）等相关规定，聘请具有相应资质的境内评估机构对标的物进行评估，并办理评估备案或者核准。",
        "第十条 出资监管企业、委托监管企业及各级子企业独资或者控股的境外企业在境外发生转让或者受让产权、以非货币资产出资、非上市公司国有股东股权比例变动、合并分立、解散清算等经济行为时，应当聘请具有相应资质、专业经验和良好信誉的专业机构对标的物进行评估或者估值，评估项目或者估值情况应当根据本市国有资产评估的有关规定进行核准或备案；上述经济行为的交易对价应当以经核准或备案的评估或者估值结果为基准。",
        "第十一条 境外企业国有产权转让等涉及企业国有产权变动的事项，由出资监管企业、委托监管单位决定或者批准，并按国家有关法律和法规办理相关手续。",
        "第十二条 出资监管企业、委托监管企业及各级子企业转让境外企业国有产权，要多方比选意向受让方。具备条件的，应当公开征集意向受让方并竞价转让，或者进入本市选择确定的企业国有产权交易机构挂牌交易。",
        "第十三条 出资监管企业、委托监管企业内部实施资产重组，转让方为上述主体及其直接或者间接全资拥有的境外企业，受让方为上述主体及其直接或者间接全资拥有的境内外企业的，转让价格可以以评估或者审计确认的净资产值为底价确定。",
        "第十四条 境外企业国有产权转让价款应当按照产权转让合同约定支付，原则上应当一次付清。确需采取分期付款的，受让方须提供合法的担保。",
        "第十五条 出资监管企业、委托监管企业及各级子企业独资或者控股的境外企业在境外首次公开发行股票，或者出资监管企业、委托监管企业及各级子企业所持有的境外注册并上市公司的股份发生变动的，由出资监管企业、委托监管单位按照证券监管法律、法规决定或者批准，并将有关情况以书面形式报告市国资委。",
        "第十六条 出资监管企业、委托监管单位应当按照本办法落实境外企业国有产权管理工作责任，完善档案管理，并及时将境外企业国有产权管理制度、负责机构等相关情况以书面形式报告市国资委。",
        "第十七条 出资监管企业、委托监管单位应当每年对执行本办法的情况进行监督检查，并及时将检查情况以书面形式报告市国资委。市国资委对出资监管企业、委托监管单位境外企业国有产权管理情况进行不定期抽查。第十八条出资监管企业、委托监管企业及各级子企业有关责任人员违反国家法律、法规和本办法规定，未履行对境外企业国有产权的监管责任，导致国有资产损失的，由有关部门按照干部管理权限和有关法律法规给予处分；涉嫌犯罪的，依法移交司法机关处理。第十九条本市区县国有资产监督管理机构可以根据实际情况，参照本办法制定境外企业国有产权管理制度。",
        "附件2：上海市国有企业境外财务监督管理实施办法",
        "第一条为加强本市国有企业境外财务监督管理，规范境外企业财务、审计等工作，全面了解和掌握境外企业资产质量、经营效益状况，根据《中华人民共和国企业国有资产法》、《企业国有资产监督管理暂行条例》（国务院令第378号）、《中央企业境外国有资产监督管理暂行办法》（国务院国资委令第26号）、《上海市企业境外国有资产监督管理暂行办法》以及国家有关财务会计制度等有关规定，结合本市实际情况制定本办法。",
        "第二条  本办法适用于上海市国有资产监督管理委员会（以下简称市国资委）出资监管企业（以下简称出资监管企业）、市国资委委托监管单位所监管企业（以下简称委托监管企业）及其各级独资、控股子企业（以下简称各级子企业），在境外以各种形式出资所形成的境外企业的财务监管。本办法所称境外企业，是指出资监管企业、委托监管企业及其各级子企业在我国境外以及香港特别行政区、澳门特别行政区和台湾地区依据当地法律出资设立的独资及控股企业。",
        "第三条 出资监管企业、委托监管单位是所属境外企业监督管理的责任主体。境外企业应当建立健全财务报告制度，定期向出资监管企业、委托监管企业报告境外国有资产总量、结构、变动、收益等汇总分析情况。",
        "第四条 境外企业应当建立和完善会计核算制度，会计账簿及财务报告应当真实、完整、及时地反映企业经营成果、财务状况和资金收支情况。",
        "第五条  出资监管企业、委托监管企业应当将境外企业纳入本企业全面预算管理体系，明确境外企业年度预算目标，加强对境外企业重大经营事项的预算控制，及时掌握境外企业预算执行情况。境外企业应按照确定的预算工作方案，加强预算管理，严格执行经股东（大）会、董事会或章程规定的相关权力机构审议通过的年度预算方案，严格控制预算外事项。",
        "第六条 境外企业的年度财务预算报告的内容除按照市国资委年度财务预算报告的要求执行外，还应包括以下事项：（一）披露预算年度境外企业资金投放说明，包括生产经营与投融资活动的资金安排。（二）披露境外企业经营环境变化情况。重点披露境外企业所在国家或地区行业状况的变化、法律环境及监管环境的变化、其他外部因素的变化等。（三）披露境外企业预算年度员工的薪资规模与上年度增减变化原因分析；职工薪酬占收入、成本费用的比重以及变动情况。",
        "第七条 境外企业应加强预算执行情况的跟踪监测，建立财务预算执行情况的定期分析制度，及时分析预算执行差异的原因。",
        "第八条 出资监管企业、委托监管企业应当将境外企业纳入本企业财务决算，确保境外企业财务状况及经营成果的真实可靠。境外企业应按照市国资委年度财务决算工作要求开展财务决算工作，编制年度财务决算报告。",
        "第九条 境外企业的财务决算报告披露内容除按照市国资委年度财务决算报告的要求执行外，还应包括以下事项：（一）境外企业的年末资产价值如采用公允价值计量的，应当详细披露公允价值的来源与确定方法，以及估值模型、计算参数的有关情况，并说明公允价值确定的合理性。（二）披露境外企业当年度利润分配情况。包括公司章程中有关分配的规定、董事会关于分配的决议情况或不实行分配的理由等事项。已宣告分配股利的资金汇入境内投资主体的日期与金额等事项。（三）披露境外企业员工的薪资标准与总额、福利待遇情况，以及前述薪资、福利待遇按相关制度要求批准的情况。（四）披露境外企业年度经营业绩完成情况。境外企业应根据财务预算报告所确立的财务预算效益目标，对年度经营成果进行评价，包括对目标利润、营业收入和成本费用等重点目标值以及资本保值增值指标完成情况进行评价。",
        "第十条 出资监管企业、委托监管企业应根据境外企业财务决算报告，加强对境外企业财务决算报告的分析，并对其盈利能力、债务风险、资产质量、营运能力、发展能力以及预算执行情况等进行评价，为境外企业的经营决策和发展战略提供依据。",
        "第十一条 境外企业应按照市国资委年度财务决算审计工作的要求，通过法定程序聘请具有资质的外部审计机构对年度财务报告进行审计。暂不具备条件的，由出资监管企业、委托监管企业内部审计机构进行审计。重要境外企业财务决算审计必须一年实施一次。非重要境外企业原则上一年一次，如有困难可适当延长审计期间，但不得超过三年。",
        "第十二条 出资监管企业、委托监管企业应按照市国资委有关要求建立境外企业财务快报制度，及时反映日常经营变化情况。",
        "第十三条  出资监管企业、委托监管企业应当将境外资金纳入本企业统一的资金管理体系，明确界定境外资金调度与使用的权限与责任，加强日常监控。具备条件的应当对境外资金实施集中管理和调度。境外企业应按照市国资委资金管理工作要求，加强资金管理。境外企业应当选择信誉良好并具有相应资质的银行作为开户行，不得以个人名义开设账户，但所在国（地区）法律另有规定的除外。境外企业账户不得转借个人或者其他机构使用。",
        "第十四条 出资监管企业、委托监管企业应当加强境外金融衍生业务的统一管理，明确决策程序、授权权限和操作流程，规定年度交易量、交易权限和交易流程等重要事项，并按照相关规定报市国资委备案或者核准。从事境外期货、期权、远期、掉期等金融衍生业务应当严守套期保值原则，完善风险管理规定，禁止投机行为。",
        "第十五条 出资监管企业、委托监管企业应加强境外企业的融资管理。非金融类境外企业不得为其所属企业之外的企业或个人进行任何形式的融资、拆借资金或者提供担保。",
        "第十六条 境外企业应当按照法律、行政法规以及国有资产监督管理有关规定和企业章程，在符合所在国（地区）法律规定的条件下，及时、足额向出资人分配利润。",
        "第十七条 出资监管企业、委托监管企业应根据财务监管工作需要，依据《企业内部控制基本规范》以及市国资委有关规定，组织内部审计机构或中介机构，定期或不定期对境外企业的内部控制制度的健全性和有效性做出审查和评价。内控制度评审内容应涵盖境外企业的关键业务流程及系统，重点关注重大投资、货币资金管理等重要系统及流程。",
        "第十八条 出资监管企业、委托监管企业应当依法建立健全境外企业重大事项管理制度和报告制度，加强对境外企业重大事项的管理。",
        "第十九条 境外企业有下列重大事项之一的，应当按照法定程序向出资监管企业、委托监管企业核准：（一）合并、分立、增资、减资、出售、解散、清算、申请破产或者变更企业组织形式；（二）年度财务预算方案、决算方案、利润分配方案和弥补亏损方案；（三）发行公司债券或者股票等融资活动；（四）收购、股权投资、理财业务以及开展金融衍生业务；（五）对外担保、对外捐赠事项；（六）重要资产处置；（七）开立、变更、撤并银行账户；（八）企业章程规定的其他事项。上述重大事项涉及向市国资委报告的应及时向市国资委报告。",
        "第二十条  出资监管企业、委托监管企业应按照本办法要求落实境外企业财务监管工作，建立健全境外企业财务监管工作制度，落实责任机构。市国资委将对出资监管企业、委托监管企业境外财务监管情况进行检查。",
        "第二十一条 本市区县国有资产监督管理机构可以根据实际情况，参照本办法制定国有企业境外财务监管制度。"
    ]
}