{
    "title": "上海市人民政府办公厅关于印发《进一步深化本市社会投资项目审批改革实施办法》的通知",
    "time": [
        "发布时间：2020-11-18",
        "10:05"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪府办发〔2018〕4号）各区人民政府，市政府各委、办、局：《进一步深化本市社会投资项目审批改革实施办法》已经市政府同意，现印发给你们，请认真按照执行。",
        "上海市人民政府办公厅,2018年1月27日",
        "进一步深化本市社会投资项目审批改革实施办法",
        "为进一步转变政府职能，优化营商环境，提高社会投资项目审批效率和透明度，根据国家和本市关于行政审批制度改革的有关规定，制定本实施办法。一、指导思想深入贯彻党的十九大精神，按照习近平总书记对上海提出的不断增强吸引力、创造力、竞争力的要求，把制度创新作为主攻方向，在“放管服”改革上下更大功夫，对标国际最高标准、最好水平的营商环境，通过采取“流程再造、分类审批、提前介入、告知承诺、多评合一、多图联审、同步审批、限时办结”等举措，进一步整合审批资源、提高审批效率、降低审批成本，实现社会投资项目开工之前的审批流程优化，着力营造更加良好的国际化、法治化、便利化营商环境。二、实施范围全市新建、改建、扩建的社会投资项目（政府投资以及国有企业事业单位使用自有资金且国有资产投资者实际拥有控制权的项目除外）。三、改革目标除关系国家安全和生态安全、涉及重大生产力布局、战略性资源开发、重大公共利益和技术特别复杂等项目外，全市社会投资项目划分为“工业项目”（指104产业区块内的工业项目，易燃易爆等特殊工业项目除外）、“小型项目”（指建筑面积不大于5000平方米、建筑高度不大于24米、功能单一、技术要求简单的建设项目）、“其他社会投资项目”三类，从取得土地后到获取施工许可证（利用自有土地建设的改建、扩建项目从获得规划设计条件后到获取施工许可证）为止，政府审批时间原则上分别不超过15个、35个、48个工作日。关系国家安全和生态安全、涉及重大生产力布局、战略性资源开发、重大公共利益和技术特别复杂等项目，以及涉及风貌保护、轨道交通保护等特定区域的项目，严格按照法定程序审批。四、改革任务（一）分类审批、流程再造1.完善分类审批模式。改变原有“一刀切”的审批模式，按照“工业项目”“小型项目”“其他社会投资项目”，实行分类审批监管。对于工业项目，实行带方案出让制度，设计方案免于审核。对于小型项目，减少不必要的评估评审事项，缩短设计方案审批、施工图审查时间。对于其他社会投资项目，在原有审批流程和审批时间上进行调整和优化。（责任单位：市住房城乡建设管理委、市规划国土资源局、其他有关部门）2.推进审批流程再造。进一步优化社会投资项目开工之前的审批流程，整合归并为设计方案和施工许可2个主要环节，每个环节实施“一家牵头、一口受理、同步审批、告知承诺、限时办结”。设计方案审核环节由规划国土资源部门牵头组织，主要包括设计方案批复、用地规划许可等手续；施工许可环节由住房城乡建设管理部门牵头组织，主要包括施工图审查、建设工程规划许可、施工许可证等手续；涉及的征询事项，各相关部门原则上只能选择一个阶段审查，能并不串，减少互为前置。除严重影响到公共安全和公共利益等事项外，采用“标准规范＋告知承诺＋事中事后监管”方式。（责任单位：市住房城乡建设管理委、市规划国土资源局、其他有关部门）3.取消总体设计文件征询。设计文件审查环节仅保留施工图设计文件审查。规划国土资源、卫生计生、交通、交警、消防、抗震、水务、民防、绿化市容、气象等部门对设计文件的审查，可根据审查事项对于图纸深度的要求，选择在设计方案审核或者施工图设计文件审查中进行，也可在实施或者验收过程中，开展监督检查、评估或检测。为确保设计文件编制质量，加强政府前期服务，各审批部门应当建立并完善咨询服务机制，公开咨询目录和办事指南，限时办理咨询事项。建设单位在施工图设计文件编制前，可向审批部门咨询，咨询意见可为施工图审查提供参考。涉及技术审查的，审批部门可委托符合资质条件的专业咨询机构进行专业技术咨询。（责任单位：市住房城乡建设管理委、市规划国土资源局、市卫生计生委、市水务局、其他有关部门）（二）多评合一、多图联审1.探索“多评合一”。优化各类评估流程，进一步简化项目前期所涉及的环境影响、节能审查、交通影响评价、卫生学评价、水土保持方案、防汛影响等各类专业评价的办理流程。探索在特定区域内推行“多评合一”，整合评估评审等相关办事环节，实行统一受理、同步评估、同步评审、统一反馈、控制周期。（责任单位：市发展改革委、市环保局、市交通委、市卫生计生委、市水务局、各特定地区管委会、其他有关部门）2.强化规划依据。进一步推进“多规合一”，对雷电灾害风险评估、水资源论证、地质灾害危险性评估、地震安全性评价等事项实施区域评估评审。除特殊项目外，一般工业项目不再单独进行评估评审。强化土地出让合同约束，土地出让前，各征询部门进一步明确管理指标要求，并充分告知相关管理依据，一并纳入土地出让合同作为出让条件。（责任单位：市规划国土资源局、其他有关部门）3.完善设计方案审核。除特殊项目外，一般工业项目免于设计方案审核。其中，新建项目，由规划国土资源部门在土地出让合同中注明免于审核；利用自有土地建设的改建、扩建项目，由规划国土资源部门在核定规划设计条件时，注明免于审核。加强方案咨询的提前服务，进一步优化方案并联审批流程。其他项目设计方案，由规划国土资源部门牵头统一征询交警、交通、绿化市容部门的意见。其他部门的审查意见，采用“标准规范＋告知承诺＋事中事后监管”方式。设计方案审核时间（含同步办理的用地批准手续）缩短在20个工作日以内。其中，小型项目15个工作日。（责任单位：市规划国土资源局、市交警总队、市交通委、市绿化市容局、其他有关部门）4.推行“多图联审”。依托现行统一的数字化平台，推行并完善“多图联审”制度，在原有已整合消防、气象等部门审查内容的基础上，探索将民防、水务、抗震（除超限高层）、交通等部门的审查内容一并纳入，由各审批部门按照其法定职责，分别委托施工图审查机构进行统一审查。建立施工图审查和建设工程规划许可证同步受理、依次发证的工作机制。建设工程规划许可证（含同步办理的施工图审查）核发时间缩短在25个工作日以内。其中，工业项目13个工作日，小型项目18个工作日。（责任单位：市住房城乡建设管理委、市规划国土资源局、市交通委、市卫生计生委、市民防办、市水务局、市气象局、其他有关部门）（三）同步审批、限时办结1.简化施工许可办理手续。施工许可改为形式审查和网上办理，将施工许可证审批前的现场安全质量措施审核和工伤保险费用缴纳，改为告知承诺和核发后的事后监管。核发时间缩短在3个工作日以内。其中，工业项目和小型项目为2个工作日。施工许可申请前的发包合同登记，均采用网上直接办理。（责任单位：市住房城乡建设管理委、市人力资源社会保障局、其他有关部门）2.大力推进建筑师负责制和全过程BIM技术。加大建筑师负责制和全过程BIM技术的推进力度，对实施建筑师负责制并采用BIM技术正向设计的项目。建设单位和建筑师团队可选择采用告知承诺方式，办理有关手续。规划国土资源部门可在设计方案审批后，先行发放建设工程规划许可证，住房城乡建设管理部门可先行发放施工许可证，施工图审查后置，进一步缩短审批时间。（责任单位：市住房城乡建设管理委、市规划国土资源局、其他有关部门）（四）强化监管、提升服务1.建立事中事后监管制度和平台。从重前置审批向重事中事后监管转变，以告知承诺事项为重点，建立完善记录、抽查和惩戒的事中事后监管制度和平台。进一步落实建设单位的主体责任，经发现存在承诺不兑现或弄虚作假等行为并查实的，记入企业和个人诚信档案，采取整改、撤销许可或禁止选择告知承诺制的惩戒；情节严重的，列入严重失信企业名单，增加违规和失信成本。（责任单位：市住房城乡建设管理委、市规划国土资源局、其他有关部门）2.健全行业诚信体系。建立健全覆盖建设单位、工程勘察、设计、施工、监理、检测等各类企业和注册执业人员的诚信体系。扩大企业和注册执业人员信用评价的范围，增加信用评价应用的领域和环节，实现行业信用和企业信用相互补充、协同联动的社会信用体系。在企业和注册执业人员的信用评价中，增加对承诺不兑现和弄虚作假等行为的扣分值；情节严重的，降低信用等级，清出本市建筑市场。通过与市公共信用平台的信息交互，实现跨部门的联合惩戒。（责任单位：市住房城乡建设管理委、市规划国土资源局、市发展改革委、其他有关部门）3.推行线上线下“一站式”服务。将社会投资项目全建设期的法律法规、办事指南、标准规范、问题解答进行统一汇总，让企业通过一个网站，全面了解建设管理有关政策。推行报建登记，按照项目类别，一揽子告知后续审批事项。线下推行每个阶段的一站式（窗口）全流程服务和咨询服务，为企业提供综合咨询服务。为解决分阶段办理，带来企业设计后期返工的风险，以及提高验收效率，除管理部门提供专业咨询服务外，大力培育全过程咨询机构提供市场化专业咨询服务。（责任单位：市住房城乡建设管理委、市规划国土资源局、其他有关部门）五、保障措施（一）加强组织领导。推动本市社会投资项目审批改革是贯彻国家和本市深化“放管服”改革及打造国际一流营商环境的重要举措。市政府成立改革工作领导小组（以下简称“领导小组”），由市政府分管领导担任组长，市住房城乡建设管理委、市规划国土资源局、市审改办、市政府法制办、市发展改革委、市经济信息化委、市交通委、市卫生计生委、市民防办、市环保局、市公安局、市消防局、市绿化市容局、市水务局、市气象局等部门为成员单位。领导小组下设办公室，办公室主任由市住房城乡建设管理委相关负责同志担任，副主任由市规划国土资源局相关负责同志担任，领导小组办公室建立定期通报、工作例会、监督考核等机制，协调推进改革工作，统筹组织实施。（二）完善配套政策。领导小组各成员单位应当按照改革方案的总体要求和时间安排，针对调整优化后的行政审批、技术审查事项，及时制定出台相应的配套政策和文件，明确审批（审查）的管理流程、办结时限、前置条件，更新相应的办事指南，编制告知承诺的规范格式。整合现行的产业项目、浦东新区先行先试的改革措施，形成全市性改革制度，保证全市制度统一、操作统一、平台统一。（三）建设配套信息平台。建成网上一口申请、统一受理、并联审批、限时办结的社会投资项目电子化并联审批共享平台，实现法律法规、办事指南和标准规范集中公开，实现图纸和资料全过程电子化流转共享，实现全过程审批时限监控，保障改革措施顺利和高效实施。本实施办法自2018年3月1日起施行。"
    ]
}