{
    "title": "上海市房地产转让办法",
    "time": [
        "发布时间：2020-11-18",
        "09:49"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（1997年4月30日上海市人民政府令第42号发布,根据2000年9月20日《上海市人民政府关于修改<上海市房地产转让办法>的决定》修正，根据2004年4月21日公布的《上海市人民政府关于修改<上海市房地产转让办法>的决定》修正，根据2004年6月24日公布的《上海市人民政府关于修改<上海市化学危险物品生产安全监督管理办法>等32件市政府规章和规范性文件的决定》修正，根据2010年12月20日上海市人民政府令第52号公布的《上海市人民政府关于修改<上海市农机事故处理暂行规定>等148件市政府规章的决定》修正并重新发布）",
        "第一章,总则。第一条（目的和依据）为了规范房地产转让行为，保障房地产转让当事人和其他关系人的合法权益，维护房地产市场的正常秩序，根据《中华人民共和国城市房地产管理法》、《中华人民共和国土地管理法》等法律、法规的规定，结合本市实际情况，制定本办法。",
        "第二条 （适用范围）本办法适用于本市行政区域内的房地产转让。",
        "第三条 （定义）本办法所称的房地产转让，是指房地产权利人将其依法拥有的房地产转移给他人的行为。前款所称的房地产权利人，是指合法拥有房屋所有权、土地使用权的自然人、法人和其他组织。",
        "第四条 （管理部门）上海市住房保障和房屋管理局、上海市规划和国土资源管理局（以下简称市住房保障房屋管理局、市规划国土资源局）是本市房地产转让的行政主管部门。区、县房屋、规划国土管理部门负责所辖区域房地产转让的行政管理工作，业务上受市住房保障房屋管理局、市规划国土资源局领导。市住房保障房屋管理局和区、县房屋管理部门所属的房地产交易管理机构，按照市人民政府的有关规定，分别负责房地产转让过户手续的具体管理工作。财政、税务、物价、工商等管理部门按照各自职责，协同实施本办法。",
        "第五条 （转让原则）房地产转让应当遵循自愿、公平和诚实信用的原则。",
        "第六条 （转让方式）房地产转让主要包括下列方式：（一）买卖；（二）交换；（三）赠与；（四）以房地产抵债；（五）以房地产作价出资或者作为合作条件，与他人成立企业法人，房地产权属随之转移的；（六）因企业兼并或者合并，房地产权属随之转移的；（七）法律、法规、规章许可的其他方式。",
        "第二章,一般规定",
        "第一节 转让范围和条件",
        "第七条 （转让当事人）房地产转让人应当是依法登记取得房地产权证书的房地产权利人。房地产受让人可以是中华人民共和国境内外的自然人、法人和其他组织，但法律、法规、规章另有规定或者土地使用权出让合同另有约定的除外。",
        "第八条 （不得转让的房地产）有下列情形之一的房地产不得转让：（一）未依法登记取得房地产权证书的；（二）共有房地产，未经其他共有人书面同意的；（三）权属有争议，尚在诉讼、仲裁或者行政处理中的；（四）司法机关或者行政机关依法裁定、决定查封或者以其他形式限制房地产权利的；（五）依法收回土地使用权的；（六）法律、法规、规章规定不得转让的其他情形。",
        "第九条 （国有土地上房屋转让的条件）依法取得国有土地使用权的地块上建成的房屋需转让的，必须在办理房屋所有权和该房屋占用范围内土地使用权的登记并取得房地产权证书后，方可按照本办法的规定办理转让手续。",
        "第十条 （成片开发国有土地使用权转让的条件）以出让方式取得成片国有土地使用权进行开发建设，其土地使用权需转让的，应当符合下列条件：（一）按照出让合同的约定已经支付全部土地使用权出让金；（二）土地使用权已经依法登记并取得房地产权证书；（三）需转让地块已经形成工业用地或者其他建设用地条件；（四）规划国土管理部门已经确定需转让地块的规划使用性质和规划技术参数；（五）出让合同约定的其他条件。以划拨方式取得成片国有土地使用权进行开发建设，其土地使用权需转让的，应当符合前款第（二）项、第（三）项、第（四）项所列的条件，并报市人民政府批准。",
        "第十一条 （出让国有土地上房地产转让时的限定）以出让方式取得国有土地使用权的，房地产转让时，出让合同载明的权利、义务随之转移。",
        "第十二条 （划拨国有土地上房地产转让时的限制）以划拨方式取得国有土地使用权的，房地产转让时，应当由受让人按照法律、法规、规章的有关规定，办理土地使用权出让手续并缴纳土地使用权出让金；按照法律、法规、规章的有关规定可以不办理土地使用权出让手续的，应当由转让人将转让房地产所获收益中的土地收益上缴国家。土地收益上缴的具体办法，由市人民政府按照国务院的规定另行制定。",
        "第十三条 （集体所有土地上房屋转让的条件）集体所有土地上建成的房屋需转让的，应当符合下列条件：（一）房屋所有权和该房屋占用范围内的土地使用权已经依法登记并取得房地产权证书。（二）居住房屋转让的受让人为房屋所在地乡（镇）范围内具备居住房屋建设申请条件的个人；非居住房屋转让的受让人为房屋所在地乡（镇）范围内的集体经济组织或者个体经营者。集体所有土地上建成的房屋需转让给前款第（二）项规定以外的受让人的，应当在依法办理集体所有土地的征收手续后，方可按照本办法的规定办理转让手续。",
        "第十四条 （房地产买卖时的优先购买权）共有房地产买卖时，在同等条件下，房地产共有人享有优先购买权。已经出租的房地产买卖时，在同等条件下，房地产承租人享有优先购买权。",
        "第二节,转让程序。第十五条（转让合同的订立）房地产转让时，除本办法第六条 第（五）项、第（六）项所列的情形外，转让当事人应当依法订立房地产转让合同。",
        "第十六条 （转让合同的主要内容）房地产转让合同包括房地产的买卖合同、交换合同、抵债合同和赠与合同。房地产买卖合同应当载明下列主要内容：（一）转让当事人的姓名或者名称、住所；（二）房地产的座落地点、面积、四至范围；（三）土地所有权性质；（四）土地使用权获得方式和使用期限；（五）房地产的规划使用性质；（六）房屋的平面布局、结构、建筑质量、装饰标准以及附属设施、配套设施等状况；（七）房地产转让的价格、支付方式和期限；（八）房地产交付日期；（九）违约责任；（十）争议的解决方式；（十一）转让当事人约定的其他事项。房地产交换合同除符合前款规定外，应当载明交换的价格差额；房地产抵债合同除符合前款规定外，应当载明抵冲的债务及其金额。房地产赠与合同应当符合有关法律的规定。房地产转让合同的示范文本由市住房保障房屋管理局、市规划国土资源局制定。转让当事人应当参照示范文本订立房地产转让合同。",
        "第十七条 （转让合同的生效）房地产转让合同自转让当事人正式签订之日起生效，但下列情形除外：（一）转让当事人约定合同生效条件的，转让合同自约定的条件成立之日起生效；（二）法律、法规、规章规定必须进行合同公证或者转让当事人约定进行合同公证的，转让合同自公证之日起生效。",
        "第十八条 （过户申请和价格申报）房地产转让当事人应当在转让合同或者与转让有关的法律文件生效后，向房地产交易管理机构提出过户申请，并提交下列文件：（一）房地产权证书；（二）转让当事人的身份证明；（三）转让合同或者与转让有关的法律文件；（四）其他有关的文件。房地产买卖、交换或者抵债的，转让当事人应当在办理过户手续的同时，向房地产交易管理机构如实申报转让价格，不得瞒报或者作不实的申报。房地产交易管理机构应当定期将转让当事人申报的转让价格抄送同级税务、物价部门。",
        "第十九条  （过户审核和转移登记）房地产交易管理机构应当自受理转让当事人过户申请之日起15日内完成审核。对不符合规定条件或者手续的，应当作出不予过户的决定，并书面通知转让当事人；对符合规定条件和手续的，应当将申请过户的文件移交房地产登记机构，由房地产登记机构按照《上海市房地产登记条例》的规定办理房地产转移登记。第三节转让当事人的权利、义务和责任",
        "第二十条 （风险责任转移的日期）房地产的风险责任，自房地产权利转移之日起由转让人转移给受让人；但转让当事人约定自房地产转移占有之日起转移风险责任的，从其约定。",
        "第二十一条 （与第三人签订转让合同的限制）房地产转让合同签订后，未依法解除合同关系的，房地产转让人不得就同一房地产与第三人签订转让合同。房地产转让人违反前款规定而造成他人损失的，应当承担相应的民事责任。",
        "第二十二条 （房地产相关情况的告知）房地产转让人转让房地产时，应当如实向受让人告知房地产的抵押关系、租赁关系、相邻关系等相关情况。房地产转让人违反前款规定而造成他人损失的，应当承担相应的民事责任。",
        "第二十三条 （租赁合同的继续履行）转让已经出租的房地产，租赁双方当事人已经依法办理租赁合同登记的，该租赁合同由房地产受让人继续履行。",
        "第二十四条 （广告宣传的真实性）与房地产转让有关的广告或者表明房地产状况的说明书、示意图等应当真实、准确。以公开展示样品房的方式表明商品房的平面布局、结构、建筑质量、装饰标准以及附属设施、配套设施等状况的，商品房的实际状况应当与样品房相符。房地产转让人违反前款规定而造成他人损失的，应当承担相应的民事责任。",
        "（土地使用权分割的限定）房屋转让时，房屋所有权和该房屋占用范围内的土地使用权同时转让。房屋分层、分套转让时，该房屋占用范围内的土地使用权整体不可分割；房地产受让人按照分层、分套房屋的建筑面积，取得相应比例的土地使用权。第二十六条（房屋及其相关设施转让的限定）房屋转让时，房屋的附属设施同时转让。按照国家和本市有关规定可以单独转让的新建房屋的地下停车库等附属建筑物、构筑物，需单独转让的，应当在转让合同中约定；未在转让合同中约定单独转让的，视作一并转让。房屋转让时，房屋的共用部位、共用设备与自用部位、自用设备同时转让；共用部位的建筑面积按照国家和本市有关规定由房地产权利人分摊。按照房屋建筑设计为独立成套的房屋，不得分割转让。第二十七条（转让价格的限定）房地产转让的价格由转让当事人协商议定，但新建安居房、平价房买卖的价格应当由市物价部门和市房屋管理部门核定。房地产买卖、交换或者抵债的，其转让合同中载明的房地产价格应当是受让人按照本办法",
        "第二十五条 、",
        "第二十六条 规定取得房屋所有权和该房屋占用范围内土地使用权的总价格。",
        "第二十八条 （新建房屋转让后的保修责任）新建房屋买卖、交换或者抵债的，转让人应当自房地产权利转移之日起，对新建房屋承担保修责任。承担保修责任的期限，由转让当事人在转让合同中约定，但不得少于两年。新建房屋在保修期内发生再转让的，原房地产转让人应当按照原转让合同，继续承担保修责任。",
        "第二十九条 （违约责任）房地产买卖、交换或者抵债的当事人一方违反转让合同约定的，应当向对方支付违约金；由于违约给对方造成损失的，应当依法进行赔偿。违约金的数额应当在转让合同中约定；转让合同中未作约定，并且有下列情形之一的，按照规定的标准确定违约金：（一）因房地产转让人的过错，未在约定的时间内交付房地产的，转让人向受让人支付的违约金为已经收取的转让价款按照中国人民银行公布的同期存款利率计算所得利息的两倍；（二）因房地产受让人的过错，未在约定的时间内支付转让价款的，受让人向转让人支付的违约金为逾期支付的转让价款按照中国人民银行公布的同期存款利率计算所得利息的两倍。",
        "第三十条 （相关税费的缴纳）房地产买卖、交换、赠与或者抵债的，转让当事人应当按照国家税收法律、法规的规定纳税；其中房地产买卖、交换或者抵债的，还应当向房地产交易管理机构缴纳交易手续费。房地产转让的税、费按照转让当事人申报的转让价格计算；其中房地产交换的，按照申报的交换价格差额计算。但转让当事人申报的转让价格明显低于正常市场价格的，应当按照房地产评估价格计算税、费。交易手续费的标准，由市物价部门会同市财政部门核定。",
        "第三章,商品房预售",
        "第三十一条（预售条件）商品房预售，应当符合下列条件：（一）土地使用权以出让方式取得，已经支付全部的土地使用权出让金；（二）土地使用权已经依法登记并取得房地产权证书；（三）取得商品房的建设工程规划许可证；（四）取得商品房的建设工程施工许可证；（五）商品房建筑安装工程投资完成的工程量达到规定标准；（六）已经确定商品房的竣工交付日期，并落实了市政、公用和公共建筑设施的配套建设计划。前款第五项的规定标准由市住房保障房屋管理局拟订，报市人民政府批准后执行。",
        "第三十二条（预售的申请和审核）房地产开发企业需预售商品房的，应当向市住房保障房屋管理局或者区、县房屋管理部门提出申请，并提交证明符合本办法第三十一条规定的文件以及商品房的总平面图、分层平面图。市住房保障房屋管理局或者区、县房屋管理部门应当自受理预售申请之日起10日内完成审核。对符合预售条件的，发给商品房预售许可证；对不符合预售条件的，作出不准预售的决定，并书面通知申请人。经审核准予预售商品房的，预售许可证签发的日期为准予预售的日期。",
        "第三十三条（预售商品房的广告宣传）房地产开发企业取得商品房预售许可证后，方可进行预售商品房的广告宣传。预售商品房的广告必须载明商品房预售许可证的批准文号。",
        "第三十四条（预售合同的订立）房地产开发企业预售商品房时，应当向预购人出示商品房预售许可证，与预购人订立预售合同。预售合同应当载明本办法第十六条第二款所列的内容。",
        "第三十五条（预售合同的预告登记）房地产开发企业和预购人应当在预售合同生效后，将其送交房地产交易管理机构。对不符合规定条件或者手续的，房地产交易管理机构应当在5日内书面通知当事人；对符合规定条件和手续的，房地产交易管理机构应当将预售合同移交房地产登记机构，由房地产登记机构按照《上海市房地产登记条例》的规定预告登记。",
        "第三十六条（预售款的收取）房地产开发企业应当根据商品房建设工程的进度，分期收取商品房预售款。但预售合同另有约定的，从其约定。",
        "第三十七条（预售款的监管）房地产开发企业收取的商品房预售款，应当委托监管机构监管，专项用于所预售的商品房的建设。监管机构对预售款监管不当，给预购人造成损失的，应当承担连带责任。",
        "第三十八条（预售商品房的建筑设计变更）已经预售的商品房，房地产开发企业不得擅自变更其建筑设计；确需变更的，应当在征得预购人同意并报规划国土管理部门审核批准后，与预购人订立预售合同的变更协议。未征得预购人同意，房地产开发企业变更预售商品房的建筑设计的，预购人有权解除预售合同，并由房地产开发企业承担违约责任。",
        "第三十九条（预售商品房的转让）关于预购人将预售商品房转让的问题，由市住房保障房屋管理局根据房地产市场的变动情况提出意见，市人民政府视调控需要作出决定。按照市人民政府的有关决定，预购人转让预售商品房的，其转让行为按照下列规定实施：（一）尚未付清预售商品房总价款的，预购人应当在征得房地产开发企业同意后，与受让人订立预售商品房转让的合同；（二）已经付清预售商品房总价款的，预购人可以与受让人订立预售商品房转让的合同，并书面通知房地产开发企业。预售商品房转让时，预售合同载明的权利、义务随之转移。",
        "第四十条（预售商品房转让合同的预告登记）预售商品房转让的当事人双方应当在预售商品房转让的合同生效后，按照本办法第三十五条的规定办理转让合同的预告登记手续。不符合市人民政府的有关决定转让预售商品房的，房地产登记机构不予办理预售商品房转让的预告登记。",
        "第四十一条（预售商品房转让后的再转让）预售的商品房转让后再转让的，应当按照本办法第三十九条、第四十条的规定，订立再转让的合同并办理预告登记手续。",
        "第四十二条（预售商品房的过户手续）预售商品房的房地产开发企业应当在依法办理新建商品房所有权登记并取得房地产权证书后，与受让人按照本办法第十八条的规定办理过户手续。",
        "第四十三条（预售商品房交付时建筑面积增减的处理）预售商品房交付时，其建筑面积与预售合同的约定出现增减的，应当按照下列规定处理：（一）因按照本办法第二十六条 第二款规定分摊房屋共用部位的建筑面积或者因具有相应资质的测量机构实际勘测的误差而造成建筑面积增减的，预售合同约定的转让总价格不变。（二）因预售商品房的建筑设计变更而造成建筑面积增减的，按照本办法第三十八条 的规定处理。（三）除本条第（一）项、第（二）项所列的情形外，建筑面积超过预售合同约定的，受让人可以不承担增加建筑面积部分的价款；建筑面积不足预售合同约定的，房地产开发企业应当将减少建筑面积部分的价款退还受让人。但预售合同另有约定的，从其约定。",
        "第四章,房屋建设工程转让。",
        "第四十四条（房屋建设工程转让的条件）房屋建设工程转让，应当符合下列条件：（一）土地使用权以出让方式取得，已经支付全部的土地使用权出让金；（二）土地使用权已经依法登记并取得房地产权证书；（三）取得建设工程规划许可证；（四）取得建设工程施工许可证；（五）房屋建设的开发投资总额已经完成25％以上。",
        "第四十五条（房屋建设工程转让合同的签订）房屋建设工程转让时，转让人应当向受让人出示符合本办法第四十四条规定的文件，与受让人订立转让合同。",
        "第四十六条（房屋建设工程的过户手续）房屋建设工程的转让当事人应当在转让合同生效后，按照本办法第十八条的规定办理过户手续。",
        "第四十七条（预售合同的解除或者继续履行）房屋建设工程转让前已经按照本办法第三章的规定预售商品房的，房屋建设工程转让人应当将房屋建设工程转让的情况书面通知商品房预购人。商品房预购人有权在接到书面通知之日起30日内要求解除商品房预售合同。商品房预购人未按照前款规定要求解除商品房预售合同的，应当由房屋建设工程受让人继续履行商品房预售合同。",
        "第五章,法律责任。第四十八条（行政处罚）对违反本办法的行为，由市住房保障房屋管理局、市规划国土资源管理局或者区、县房屋、规划国土管理部门按照下列规定予以处罚：",
        "（一）违反本办法第十条 规定，非法转让土地使用权的，没收违法所得，并可以处违法所得50％以下的罚款；",
        "（二）违反本办法第十二条 第一款规定，未依法办理土地使用权出让手续并缴纳土地使用权出让金的，责令其改正，没收违法所得，并可以处违法所得一倍以下的罚款；",
        "（三）违反本办法第十三条 规定，非法转让集体所有土地上建成的房屋的，责令其改正，没收违法所得，并可以处违法所得50％以下的罚款；",
        "（四）违反本办法第三十二条 规定，未取得预售许可证预售商品房的，责令其停止预售，没收违法所得，并可以处已收取的预付款1％以下的罚款；",
        "（五）违反本办法第四十四条 规定，擅自转让房屋建设工程的，没收违法所得，并可以处违法所得5倍以下的罚款。对违反本办法中有关规划管理、广告管理和价格管理规定的行为，分别由规划国土、工商和物价部门按照相关法律、法规、规章的规定予以处罚。",
        "第四十九条 （涂改、伪造有关证明的处理）涂改、伪造商品房预售许可证的，由市住房保障房屋管理局或者区、县房屋管理部门依法没收涂改、伪造的许可证，并移送司法机关依法处理。",
        "第五十条 （处罚程序）市住房保障房屋管理局、市规划国土资源管理局或者区、县房屋、规划国土管理部门依照本办法作出行政处罚，应当向当事人出具行政处罚决定书。收缴罚没款，应当出具市财政部门统一印制的罚没财物收据。罚没款收入按照规定上缴国库。",
        "第五十一条 （复议和诉讼）当事人对行政管理部门的具体行政行为不服的，可以依照《中华人民共和国行政复议法》和《中华人民共和国行政诉讼法》的规定，申请行政复议或者提起行政诉讼。当事人在法定期限内不申请复议、不提起诉讼，又不履行具体行政行为的，作出具体行政行为的部门可以依照《中华人民共和国行政诉讼法》的规定，申请人民法院强制执行。",
        "第五十二条   （对房地产管理人员的处理）房屋、规划国土管理部门或者房地产交易管理机构的工作人员玩忽职守、滥用职权、徇私舞弊的，由其所在单位或者上级主管部门给予行政处分；构成犯罪的，依法追究其刑事责任。第六章附则",
        "第五十三条 （国有房地产转让的特别规定）国有房地产的转让，应当同时按照国有资产转让的法规、规章执行。",
        "第五十四条 （房改范围的房地产转让的特别规定）公有住宅出售和已售公有住宅的转让，应当同时按照市人民政府的有关规定执行。",
        "第五十五条 （应用解释部门）本办法的具体应用问题，由市住房保障房屋管理局、市规划国土资源管理局负责解释。",
        "第五十六条 （施行日期和废止事项）本办法自1997年6月1日起施行。上海市人民政府1987年11月29日发布的《上海市土地使用权有偿转让办法》同时废止。"
    ]
}