{
    "title": "上海市城乡建设和管理委员会关于印发《上海市建筑施工企业施工现场项目管理机构关键岗位人员配备指南》的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪建管〔2014〕758号）各区县建设和交通委员会：为进一步加强对建设工程施工现场的质量安全管理，规范管理体系的建设，确保建设工程的质量和安全，我委根据《中华人民共和国建筑法》、《建设工程安全管理条例》、《建设工程质量管理条例》和《上海市建设工程质量和安全管理条例》等法律、法规和规章，结合本市实际情况，制定了《上海市建筑施工企业施工现场项目管理机构关键岗位人员配备指南》。现印发给你们，请参照执行。特此通知。附件：上海市建筑施工企业施工现场项目管理机构关键岗位人员配备指南 二〇一四年九月十一日。",
        "附件：上海市建筑施工企业施工现场项目管理机构关键岗位人员配备指南",
        "第一条 为规范建筑施工企业施工现场项目管理机构（以下简称：项目管理机构）关键岗位人员配备，进一步提高本市建设工程施工现场管理水平，确保工程质量和安全，根据《建设工程安全管理条例》、《建设工程质量管理条例》和《上海市建设工程质量和安全管理条例》等相关法律法规和标准，制定本指南。",
        "第二条  凡在本市行政区域内从事建设工程的新建、改建、扩建等有关活动以及相关监督管理活动，应当遵守本指南。本指南所称建设工程，是指土木工程、建筑工程、线路管道工程、和设备安装工程和装修工程及城市基础设施工程（非交通类）。",
        "第三条 本指南所指的项目管理机构关键岗位人员包括项目负责人（项目经理）、项目技术负责人、施工管理负责人（项目副经理）、质量员、安全员、施工员、材料员、资料员、标准员、机械员、劳务员等；其中，根据《建筑与市政工程施工现场专业人员职业标准》（JGJ/T250-2011）等有关规定，以往所称的取样员、试验员的职责由本指南中的材料员承担，以往所称的技术员的职责由本指南中的施工员承担。",
        "第四条 施工总承包单位和专业承包（分包）单位应当按照《建筑与市政工程施工现场专业人员职业标准》（JGJ/T250-2011）等有关规定和合同约定，并结合工程实际情况合理配备项目管理机构关键岗位人员，以保证满足工程建设的需要。施工总承包单位项目管理机构关键岗位人员配备标准应不低于本指南附件中的规定。合同约定的配备标准高于指南的，按合同的约定执行。（一）专业承包（分包）单位的项目负责人（项目经理）、项目技术负责人、施工管理负责人（项目副经理）、质量员、安全员等关键岗位人员的配备标准按照本指南附件执行，其他关键岗位人员根据有关规定和实际情况合理配备。（二）总承包单位项目管理机构中施工员、质量员等专业人员的配备，在保证总数的前提下，可根据工程施工状况的变化进行调整，并应及时报建设、监理单位备案。",
        "第五条 建筑面积5万平方米或工程合同价1亿元以下的工程项目，项目技术负责人应当具有工程类中级及以上技术职称，并应具有5年以上工程施工现场管理工作经验。建筑面积5万平方米及以上，或者工程合同价大于1亿元及以上的工程，项目技术负责人应具有工程类高级技术职称，并应具有8年以上工程施工现场管理工作经验。",
        "第六条 施工单位工程项目管理机构应建立质量管理小组，配备与工程项目规模和技术难度相适应的质量员、专门负责施工检测管理的材料员。（一）施工总承包单位和专业承包（分包）单位的质量员、材料员配备总数如下：建筑面积5万平方米或工程合同价1亿元以下的工程项目：质量员人数土建专业不应少于2人，水、电等专业各不应少于1人；材料员不少于1人。建筑面积在5万平方米以上10万平方米以下或工程合同价1亿元以上，5亿元以下的工程项目：质量员人数土建专业不应少于4名，水、电等专业不应少于4人；材料员不少于2人。10万平方米或工程合同价5亿元以上的工程项目：质量员人数土建专业不应少于6名，水、电等专业不应少于6人；材料员不少于3人。（二）建筑面积5万平方米或工程合同价1亿元以上的工程项目，施工单位应当在施工现场设置质量管理小组，小组组长应当由具有工程类中级及以上职称、大专以上文化程度以及具有5年以上施工现场管理经验的质量工程师担任。",
        "第七条 建筑面积1万平方米或工程合同价0.5亿元以上的工程项目，且需要分期施工的，施工单位可以按照每期的面积比例合理配备关键岗位人员；单体建筑面积2万平方米或单位工程合同价1亿元以上的工程项目，施工单位在不同的施工阶段可以根据工程实际情况合理配备关键岗位人员。除以上情况外，关键岗位人员配备数量少于最低配备标准的，施工单位应当根据工程实际，按照施工的时间节点制定项目管理机构关键岗位人员实际配备方案，经建设单位、监理单位同意后，报项目受监的监督机构备案。",
        "第八条 施工单位在参加工程投标时，应当将项目管理机构关键岗位人员配备情况列入投标文件。项目管理机构关键岗位人员不得擅自更换，确需更换的，应当建设单位书面同意，且不得降低相应的资格条件。建设工程合同履行期间变更关键岗位人员的，施工单位应当于相关人员变更5个工作日内报建设工程合同备案管理部门进行备案变更。",
        "第九条 项目管理机构关键岗位人员应当是与施工单位建立直接劳动关系的人员。项目管理机构关键岗位人员应当按照有关规定参加建设行政管理部门组织的培训，依据相关规定持证上岗。",
        "第十条  项目管理机构关键岗位人员不得同时在两个或者两个以上企业受聘工作。关键岗位人员不得违反规定同时在二个及二个以上建设工程项目的项目管理机构任职；同一工程项目，项目负责人（项目经理）、质量员、安全员等不得违反规定兼任本项目的其他关键岗位人员。同一报建编号的项目由同一施工企业分多个标段实施的，可以按同一工程项目认定。",
        "第十一条 项目管理机构的项目负责人（项目经理）应当对除了其本人外的关键岗位人员进行考勤；建设单位或者书面委托监理单位应当对工程项目管理机构的项目负责人（项目经理）进行考勤，并对除了项目负责人（项目经理）以外的关键岗位人员的到岗情况进行定期抽查，施工期间每10天不少于1次，形成检查记录。",
        "第十二条 市、区（县）招投标管理部门应当按照建设工程项目管理机构配备标准和相关规定，严格审查招标单位招标文件和施工企业投标文件中的人员配备情况，对人员配备未达到要求的，招投标管理部门应当及时告知招标单位，招标单位应当按照有关规定要求投标单位改正，逾期未改正的，招投标管理部门按照有关规定处理。",
        "第十三条 市、区（县）建设工程合同备案管理部门应当核查建设工程施工合同中项目管理机构关键岗位人员配备情况，合同中未明确关键岗位人员或者关键岗位人员与投标文件不一致的，不予合同备案。",
        "第十四条 市、区（县）建设工程安全质量监督机构，应当定期检查施工单位是否按照有关规定和合同约定配备项目管理机构关键岗位人员、关键岗位人员是否按照有关要求履行岗位职责，并形成监督检查记录。对关键岗位人员的违法、违规行为，按照《上海市建筑市场信用信息管理暂行规定》的要求记入企业和项目经理的诚信档案，依法依规限制其建筑市场活动。",
        "第十五条 市、区（县）建设行政管理部门通过市建筑建材业信息系统对项目管理机构关键岗位人员配备情况进行核查，对存在问题的单位和个人，依法依规给予处罚。",
        "第十六条 本指南自2015年1月1日起施行。上海市建筑施工企业施工现场项目管理机构。关键岗位人员配备指南。",
        "注：1、此标准为岗位人员最低配备标准。2、对于复杂的体育场所等大型公共建筑、综合性工程以及工期较紧、多班施工作业的工程，在以上配备标准基础上适当增加施工员、质量员、安全员等人数。3、施工员、安全员、质量员为2人及以上时，应按专业合理配备。"
    ]
}