{
    "title": "上海市规划国土资源管理局关于印发《上海市土地交易市场监督管理办法》的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪规土资地规〔2015〕833号）各区县规土局，市土地交易中心：",
        "《上海市土地交易市场监督管理办法》经2015年11月16日第49次局长办公会审议通过，现印发给你们，请遵照执行。本办法自2015年12月1日起施行，有效期至2020年11月30日。原《上海市土地交易市场监督管理办法（试行）》（沪房地资〔2008〕123号）自本办法施行之日起废止。",
        "上海市规划和国土资源管理局 2015年11月23日",
        "上海市土地交易市场监督管理办法",
        "第一条 监管目的及依据为强化土地入市交易行为监管，维护土地交易各主体的合法权益，创造公平竞争、依法合规、诚实信用的市场环境，依据《中华人民共和国土地管理法》、《中华人民共和国城市房地产管理法》、《中华人民共和国土地管理法实施条例》、《中华人民共和国城镇国有土地使用权出让和转让暂行条例》、《上海市土地交易市场管理办法》等法律法规规定，结合本市实际，制定本办法。",
        "第二条 定义本办法所称土地交易活动是指依据相关规定，应当在上海市土地交易市场（以下简称“土地交易市场”）进行入市交易的国有、集体建设用地使用权出让、转让和租赁等交易活动。本办法所称委托人，是指有权委托土地交易市场的承办机构（以下简称“承办机构”）实施土地交易活动的权利人及其相关机构等。本办法所称竞买（投标）人，是指参与土地交易市场竞买（投标）活动的意向人、申请人、有效申请人及竞得（中标）人。本办法所称中介服务单位，是指为土地交易市场提供专业服务的有关个人、机构或组织，包括银行、公证处、评标专家、主持人、咨询机构及相关行业组织等。",
        "第三条 适用范围在本市土地交易市场从事和参与土地交易活动以及实施相关监管活动，应当遵守本办法。",
        "第四条  基本原则按照依法、公正、规范的原则对本市土地交易活动实施监管。",
        "第五条  监管对象本办法监管对象为土地交易活动中的委托人、竞买（投标）人、承办机构及中介服务单位。",
        "第六条  监管主体及职责分工市国土资源管理部门负责对全市土地交易活动实施监督管理。各区、县国土资源管理部门负责对本行政区域内土地交易活动的投诉、争议等进行调查、取证和认定工作，其中以各区、县国土资源管理部门作为土地出让主体的，应由同级人民政府或上级主管部门负责监管。上海市土地交易事务中心负责具体落实土地交易市场监管相关措施，受市和区、县国土资源管理部门委托接受土地交易投诉并协助开展调查、取证工作。",
        "第七条  监管要求各监管主体应当建立相应监管机制、采取相关监管措施，对监管对象实施土地交易活动全过程监管，防范、制止、纠正损害国家或公共利益、扰乱交易市场秩序、违背公开、公平、公正和诚实信用原则的违规、违法行为。",
        "第八条  对委托人的监管内容委托人存在下述行为之一的，各监管主体应依据交易文件的规定，视情节轻重限制其继续入市交易，责令其承担相关当事人的经济损失，并将其相关行为上网公示，记入诚信档案：（一）为使特定意向用地人取得建设用地使用权，违反土地入市交易规程和管理规定，通过设置排他性条款、泄露标底、劝退、约定补偿、对评标实施倾向性引导等方式，损害国家或公共利益的；（二）擅自对已发布的土地交易公告、交易文件等内容进行不当解释的；（三）无故终止、中止土地交易活动，造成竞买（投标）人损失的；（四）采取指使、暗示或强迫等手段要求竞得人或中标候选人放弃竞得或中标地块的；（五）无正当理由逾期签订土地交易合同，或擅自修改合同内容的；（六）其他违反法律、法规及相关规范性文件、土地交易合同、土地交易文件等有关规定的行为。",
        "第九条  对竞买（投标）人的监管内容竞买（投标）人存在下述行为之一的，各监管主体认为继续交易可能损害国家或公共利益的，有权依据交易文件的规定，责令承办机构提前中止或终止交易活动，同时应视情节轻重取消其竞买（投标）人资格，限制其继续入市交易，并将其相关行为上网公示，记入诚信档案：（一）参与土地入市交易活动时，存在操纵、垄断、排挤、串通、利益输送等不正当交易行为的；（二）违背诚实信用原则，向土地交易承办机构提供虚假文件、隐瞒事实，或者未履行其他交易承诺的；（三）参与土地交易预申请活动时，违反预申请文件的相关规定，或不履行相关义务的；（四）阻挠主持人主持、妨碍其他竞买人竞价，影响现场交易秩序，经主持人劝阻无效的；（五）其他违反法律、法规及相关规范性文件、土地交易合同、土地交易文件等有关规定的行为。",
        "第十条  对承办机构的监管内容承办机构存在下述行为之一的，应承担相应法律责任；影响土地交易活动正常进行的，各监管主体应依据交易文件的规定，责令其中止或终止土地交易活动：（一）违反本市土地入市交易规程、土地交易文件等规定的要求组织实施土地交易活动的；（二）擅自对已发布的土地交易公告、土地交易文件等内容进行撤换、篡改、变更、调整的；（三）组织实施土地交易活动中隐瞒事实，或对危害正常交易秩序的围标、串标等不正当交易行为疏于防范，未按规定采取防控措施，影响国家或公共利益的；（四）违反相关规定，提供竞买（投标）人名称、保证金到帐情况、标底等保密信息的；（五）其他违反法律、法规及相关规范性文件等有关规定的行为。",
        "第十一条  对中介服务单位的监管内容中介服务单位存在下述行为之一的，各监管主体应依据相关服务约定，停止其服务工作，并向其主管部门报告，将相关行为上网公示：（一）违反相关规定，向规定以外的任何组织或个人泄露保密信息的；（二）参与组织或协助土地交易围标、串标等不正当交易行为，或者获悉相关情况，未向各监管主体或承办机构报告的；（三）评标专家在评标过程中存在恶意评标等违反《中华人民共和国招标投标法》、《中华人民共和国招标投标法实施条例》相关规定的；（四）执行工作过程中，违反相关操作规程和管理规定的；（五）其他违反有关法律、法规及规章、保密协议等规定的行为。",
        "第十二条  预警监测机制市国土资源管理部门应当实施土地交易市场动态监测预警，评估分析可能存在异常交易状况、损害国家或公共利益、影响土地交易合同履约等风险因素，要求承办机构建立相应工作预案，采取及时通报信息、发布交易警示、运用人防技防手段、加大信息公开力度等方式实施防控，同时将事中交易监管和事后履约监管进行有效衔接。",
        "第十三条  交易投诉机制市国土资源管理部门应当建立和完善土地交易投诉和争议解决机制，设立土地市场监督投诉举报电话，并对外公示投诉途径、时间、地点及方式等内容，为土地交易当事人的权益维护提供规范途径。承办机构应当按照相关工作机制接受土地交易当事人的现场投诉，并根据相关工作机制及时处置。",
        "第十四条  诚信监管机制市国土资源管理部门应当实施和强化土地交易市场诚信监管。依据《国务院关于促进市场公平竞争维护市场正常秩序的若干意见》（国发〔2014〕20号）等文件要求，完善市场主体信用信息记录和信息征集、存储、共享与应用制度，在承办机构建立土地市场信用信息档案和信息公示系统，按要求纳入国家统一的信用信息共享交换平台，实现与地方、行业信用信息系统的互联互通，运用大数据平台和信息公示、信用约束等手段推动社会信用体系建设，形成跨地区、多部门的信用联动奖惩机制，对违背市场竞争原则和危害国家或公共利益的市场主体实行禁止、限制入市管控制度，构建公平诚信的市场环境。",
        "第十五条  风险防控机制市国土资源管理部门应当要求承办机构建立严格的土地交易市场违规操作和廉政风险的内部防控措施制度，通过常态化、制度化的业务督察，推进内部规章制度的健全和落实，促进土地入市交易操作行为的规范化和标准化建设。",
        "第十六条   法律责任监管对象违反土地交易文件、土地交易合同等约定的，应当承担相应违约责任；违反法律法规的，应依法、依规承担行政或刑事责任。涉及个人违纪的，应交由纪检监察机关处理；构成犯罪的，应移交司法机关处理。各监管主体应当依法依规并按本办法规定对监管对象进行监管。各监管主体及其工作人员在执行本办法过程中玩忽职守、滥用职权、徇私舞弊的，依法给予行政处分；构成犯罪的，依法追究刑事责任。对土地交易活动中可能违反法律法规的不正当交易行为，任何组织或个人均有权向公安、工商等行政机关举报，由相应的行政机关依据法律程序处理。",
        "第十七条  施行日期本办法自2015年12月1日起施行，有效期至2020年11月30日。原《上海市土地交易市场监督管理办法（试行）》（沪房地资〔2008〕123号）自本办法施行之日起废止。"
    ]
}