{
    "title": "上海市财政局关于印发《上海市电子政府采购管理暂行办法》的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪财采[2012]22号）各市级预算单位，市政府采购中心，各区县财政局，各政府采购社会代理机构：",
        "为规范政府采购行为，提高政府采购效率，增强政府采购的透明度，根据《中华人民共和国政府采购法》、《中华人民共和国电子签名法》等有关法律、法规、规章，以及财政部的规范性文件，我们制定了《上海市电子政府采购管理暂行办法》，现印发给你们，请遵照执行。执行过程中如有问题，请及时向我们反馈。特此通知。上海市财政局 二Ｏ一二年十二月二十六日",
        "上海市电子政府采购管理暂行办法",
        "第一章 总则。第一条（目的与依据）为规范政府采购行为，提高政府采购效率，增强政府采购的透明度，根据《中华人民共和国政府采购法》、《中华人民共和国电子签名法》等有关法律、法规、规章，以及财政部的规范性文件，制定本办法。",
        "第二条（电子政府采购与电子采购平台）本办法所称电子政府采购是指利用计算机网络和通讯技术，通过基于国际互联网的电子采购平台进行政府采购活动的全过程，包括采购委托、需求委托、招标投标、竞争性谈判、询价、单一来源采购、电子集市协议采购和定点采购、采购合同签订、网上办理验收以及电子化政府采购过程的监督和管理等。本办法所称电子采购平台是指上海市政府采购信息管理平台的门户网站上海政府采购网（www.zfcg.sh.gov.cn）。电子采购平台由市财政局负责建设和维护，市区两级财政部门共同管理。本市各级采购人、集中采购机构和采购代理机构共同使用，实行全市政府采购资源共享。",
        "第三条（适用原则）电子采购平台以公开透明、安全规范和高效便捷为原则。",
        "第四条（适用范围与参与主体）本市政府采购活动参与主体通过电子采购平台实施的电子政府采购活动适用本办法。电子采购平台的参与主体包括本市各级采购人、采购代理机构（包括集中采购机构和社会代理机构）、供应商、政府采购评审专家以及政府采购监督管理部门等。",
        "第五条（注册登记与安全认证）为确保电子采购平台数据的合法、有效和安全，各参与主体均应在电子采购平台上注册登记并获得账号和密码。采购人、供应商、采购代理机构还应根据《上海市数字证书使用管理办法》等规定向本市依法设立的电子认证服务机构申请用于身份认证和电子签名的数字证书，并严格按照规定使用电子签名和电子印章。",
        "第六条（电子采购平台资源库）电子采购平台资源库包括采购人库、供应商库、采购代理机构库、评审专家库、价格库和项目库等。电子采购平台资源库由市财政局建立，可以委托第三方机构进行日常维护。",
        "第七条（价格库）中标、成交的相关信息自动纳入平台，形成价格库。价格库信息包括产品名称、规格型号、价格、供应商名称等。",
        "第八条（项目库）电子采购平台实行采购文件的电子归档和保存。采购项目应实施分类管理，分为集中采购项目库和分散采购项目库。集中采购项目库汇集集中采购项目，由集中采购机构，按照项目的属性进行归档。分散采购项目库汇集分散采购项目，采购人自行采购的由采购人归档，委托采购的由采购代理机构归档。",
        "第二章 电子政府采购规程",
        "第九条（采购需求与委托协议）采购人应按电子采购平台中的要求提出采购委托并编写采购需求，采购代理机构在接受采购人委托后应按照电子采购平台提供的格式文本与采购人签署委托协议，明确双方的权利和义务。",
        "第十条（电子采购文件）采购代理机构根据采购人提交的采购需求编制采购文件，并通过电子采购平台发送采购人确认。采购代理机构收到采购人确认的采购文件后，在电子采购平台发布采购文件。采购文件包括招标文件、竞争性谈判文件、询价文件、单一来源采购文件等。",
        "第十一条（招标公告）招标公告的内容应包括采购人及项目基本情况、合格供应商的要求、下载招标文件和上传投标文件的时间、投标截止和开标的时间等内容。招标公告应附加可供供应商下载的招标文件。",
        "第十二条（招标文件上传）采购人或其委托的采购代理机构应当通过电子采购平台按照规定流程上传招标文件。",
        "第十三条（招标文件下载）供应商应自行配备网络终端，并确保网络终端的运行稳定与安全。供应商在电子政府采购平台下载并保存招标文件，招标公告要求供应商在下载招标文件前进行报名登记，并查验资格证明文件的，供应商应当按照招标公告的要求先行登记后下载招标文件。",
        "第十四条（招标文件澄清、补充与修改）采购人和采购代理机构可以依法对招标文件进行澄清、补充与修改，澄清、补充与修改的文件应在电子采购平台上公告，并通过电子采购平台发送至已下载招标文件的供应商工作区，或者通过电子邮件发送给已下载招标文件的供应商。",
        "第十五条（投标文件的编制、加密和上传）供应商下载招标文件后，应使用电子采购平台提供的客户端投标工具编制投标文件。供应商和电子采购平台应分别对投标文件实施加密。在投标截止前，供应商通过投标工具使用数字证书对投标文件加密后上传至电子采购平台，再经过电子采购平台加密保存。由于供应商的原因造成其投标文件未能加密而致投标文件在开标前泄密的，由供应商自行承担责任。",
        "第十六条（投标截止）投标截止后电子采购平台不再接受供应商上传投标文件。投标截止与开标的时间以电子采购平台显示的时间为准。",
        "第十七条（开标）开标程序在电子采购平台进行，所有上传投标文件的供应商应登录电子采购平台参加开标。",
        "第十八条（投标文件解密）投标截止、电子采购平台显示开标后，由采购代理机构解除电子采购平台对投标文件的加密。投标供应商应在规定时间内使用数字证书对其投标文件解密。投标人因自身原因未能将其投标文件解密的，视为放弃投标。",
        "第十九条（开标记录的确认）投标文件解密后，电子采购平台根据投标文件中开标一览表的内容自动汇总生成开标记录表。投标人应及时检查开标记录表的数据是否与其投标文件中的投标报价一览表一致，并作出确认。投标人因自身原因未作出确认的视为其确认开标记录表内容。投标人发现开标记录表与其投标文件开标一览表数据不一致的，应及时向开标人提出更正，开标人应核实开标记录表与投标文件中的开标一览表内容。",
        "第二十条（电子评标）评标可以采用现场评标或者远程评标。采用现场评标的，采购代理机构应提供电子评标室，评标委员会成员登录电子采购平台进行评审。采用远程评标的，在电子采购平台评标系统进行评审，评标委员会成员在规定时间登录评标系统进行评审。",
        "第二十一条（中标人的确认与评标结果公告）评标结束后，采购代理机构将电子采购平台生成的评标报告发送给采购人确认。经采购人确认后在电子采购平台公告招标结果。",
        "第二十二条（竞争性谈判电子采购程序）采用网上竞争性谈判方式采购的，按以下程序操作：（一）采购人或者采购代理机构按照电子采购平台提供的谈判文件格式编制竞争性谈判公告和谈判文件。（二）供应商根据谈判文件的要求制作响应性文件，经电子签名并加密后发送给采购人或者采购代理机构。（三）在谈判响应时间截止之后，谈判小组对响应性文件进行资格性符合性审查，邀请合格供应商进行谈判。（四）谈判结束后，参加谈判的供应商进行最终报价，谈判小组和采购人分别依法推荐和确认成交供应商。",
        "第二十三条（询价电子采购程序）采用网上询价方式采购的，按以下程序操作：（一）采购人或采购代理机构在电子采购平台发布询价公告。（二）符合询价条件的供应商登陆电子采购平台网上询价采购系统，并使用投标客户端进行网上报价。（三）询价响应时间截止后，采购人或采购代理机构和参加报价的供应商共同对报价文件进行解密。询价小组对询价供应商进行资格性符合性审查，电子采购平台根据供应商的一次性有效报价，按符合采购需求、质量和服务相等且报价最低的原则确定成交供应商。当出现两个以上相同最低报价时，按照报价时间先后顺序确定成交供应商。",
        "第二十四条（单一来源电子采购程序）采用单一来源方式采购的，采购人或采购代理机构在电子采购平台向供应商发出单一来源采购文件，供应商根据单一来源采购文件作出响应，双方经谈判确定成交价格。",
        "第二十五条（协议采购的规范性文件适用）协议采购适用《上海市政府采购协议采购网上供货管理办法》。",
        "第二十六条（定点采购操作）定点采购项目一般应通过公开招标确定定点供应商，并纳入电子采购平台电子集市管理。采购人通过电子集市根据采购需求选择定点供应商。",
        "第二十七条（投标文件、响应文件的无效情形）在电子评审中，投标文件、响应文件因电子文档本身含有计算机病毒、电子文档损坏等原因造成无法打开或打开后无法完整读取的，作无效处理。",
        "第二十八条（影响电子采购的意外情形）出现下列情形导致电子采购平台无法正常运行或者无法保证采购过程的公平、公正和信息安全时，中止电子采购程序：（一）电子采购平台硬件或网络发生故障导致无法正常访问的；（二）电子采购平台的应用软件或者数据库出现错误，不能进行正常操作的；（三）电子采购平台被发现安全漏洞，存在泄密危险的；（四）计算机病毒发作，电子采购平台无法正常运行的；（五）不可抗力或者其他意外事件无法保证采购过程公平、公正和信息安全的情形。",
        "第二十九条 （意外情况的处理）出现第二十八条规定情形的，采购人或者采购代理机构应当中止采购活动，并向财政部门报告，待上述意外情形消除后继续进行采购活动。如继续进行影响采购过程公平、公正的，或者可能损害采购人或供应商利益的，经同级财政部门同意后终止采购活动。采购信息、采购结果公告等有规定时间要求的，因意外情形中止的天数不计算在内。",
        "第三十条  （合同签订）采购人与中标、成交供应商应当在中标、成交通知书发出之日起三十日内，在电子采购平台上签订采购合同。",
        "第三十一条 （支付信息）根据合同约定，电子采购平台自动生成支付平台所需的信息，采购人根据相关规定提出付款申请。",
        "第三章 监督与管理",
        "第三十二条 （采购代理机构的电子化管理）采购代理机构应当建立电子政府采购管理制度，确保电子政府采购的实施，配备必要的电子采购设备和电子评标室，对其业务人员进行电子政府采购的培训，为采购人、供应商提供相关服务，并接受财政部门监督。",
        "第三十三条 （采购人的电子化管理）采购人应当指定专门的部门和人员从事电子政府采购工作，熟悉电子政府采购操作流程，保证网上操作的安全有效。采购人自行组织采购活动的，应具备必要的电子采购设备和场地。",
        "第三十四条 （评审专家的责任）评审专家应当接受电子政府采购的培训，熟悉电子政府采购评审的操作程序，严格按照评审要求进行评审，及时反馈电子评审过程出现的问题。",
        "第三十五条 （财政部门的监督检查）市财政部门负责编制操作规程，确保电子政府采购平台的正常运作。市、区县两级财政部门共同加强对电子政府采购的监督检查。监督检查的主要内容包括：（一）监督采购人、采购代理机构使用电子政府采购平台实施政府采购；（二）对采购人、采购代理机构电子归档情况进行监督检查；（三）处理电子采购过程出现的违法、违规行为。",
        "第三十六条 （其他部门监督）本市各级监察部门和审计部门依法按照相应职责范围加强对电子政府采购活动的监察与监督，对重大采购项目可以实施实时监督。第四章法律责任",
        "第三十七条 （供应商的责任）供应商有下列情形之一的，应依《政府采购法》及相关法律、法规和规章处理：（一）供应商提供虚假材料参加电子政府采购活动的；（二）采用恶意发布病毒等手段干扰电子政府采购平台正常运行的；（三）伪造、冒用、盗用他人的电子签名参加电子政府采购的；（四）供应商知悉电子签名制作数据已经失密或者可能已经失密，但未及时告知采购人或者采购代理机构并终止使用电子签名制作数据，给采购人或者采购代理机构造成损失的。电子采购平台将依法公告供应商的违法纪录，并与其他政府部门共享供应商违法纪录等信用信息。",
        "第三十八条 （采购人、采购代理机构的责任）采购人或者采购代理机构未按照电子政府采购规程进行操作，应由同级财政部门责令改正，给供应商造成损失的，应当承担赔偿责任。",
        "第三十九条 （监督管理部门的责任）监督管理部门未依法或本办法实施监督管理，应当承担相应的法律责任。第五章附则",
        "第四十条   （法律适用）有关电子政府采购实施过程中涉及的招标程序等事项，本办法未作规定的，按相关规定执行。建设工程主管部门对政府采购工程项目有特殊规定的，按其规定执行。",
        "第四十一条 （条款解释）本办法由上海市财政局负责解释。",
        "第四十二条 （生效时间）本办法自2013年1月1日起实施，有效期2年。"
    ]
}