{
    "title": "上海市国有资产监督管理委员会关于印发《本市国有企业混合所有制改制操作指引(试行)》的通知",
    "time": [
        "发布时间：2021-07-15",
        "14:37"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪国资委改革﹝2016﹞26号）市国资国企改革工作推进领导小组各成员单位，各委托监管单位，各企事业单位，各区县国资委：《本市国有企业混合所有制改制操作指引（试行）》经市国资委主任办公会议、市国资国企改革工作推进领导小组会议审议通过，现印发给你们。请结合实际，认真贯彻执行。特此通知。",
        "上海市国有资产监督管理委员会,2016年1月22日",
        "本市国有企业混合所有制改制操作指引（试行）为贯彻落实中共中央、国务院《关于深化国有企业改革的指导意见》（中发〔2015〕22号）、《国务院关于国有企业发展混合所有制经济的意见》（国发〔2015〕54号）、国务院办公厅《关于加强和改进企业国有资产监督防止国有资产流失的意见》（国办发〔2015〕79号）以及市委、市政府《关于进一步深化上海国资改革促进企业发展的意见》（沪委发〔2013〕20号）、市委办公厅、市政府办公厅《关于推进本市国有企业积极发展混合所有制经济的若干意见（试行）》（沪委办发〔2014〕22号）等文件精神，规范国有企业混合所有制改制操作，把好科学决策关、审计评估关、市场交易关，有效防范风险，有序发展混合所有制经济，制定本指引。一、适用范围市属国有及国有控股企业，通过股权转让、增资扩股、合并、股权出资新设等方式，引入集体资本、非公有资本进行的混合所有制改制，适用本指引。区县所属国有企业混合所有制改制，参照本指引操作。本市国有控股上市公司按相关规定操作。二、法律依据《中华人民共和国公司法》、《中华人民共和国企业国有资产法》、中共中央、国务院《关于深化国有企业改革的指导意见》（中发〔2015〕22号）、《企业国有资产监督管理暂行条例》（国务院令第378号）、《国务院关于国有企业发展混合所有制经济的意见》（国发〔2015〕54号）、《企业国有产权转让管理暂行办法》（国务院国资委、财政部令第3号）、《企业国有资产评估管理暂行办法》（国务院国资委令第12号）、《国务院办公厅转发国务院国有资产监督管理委员会关于规范国有企业改制工作意见的通知》（国办发〔2003〕96号）、《国务院办公厅转发国资委关于进一步规范国有企业改制工作实施意见的通知》（国办发〔2005〕60号）、国务院办公厅《关于加强和改进企业国有资产监督防止国有资产流失的意见》（国办发〔2015〕79号）、国务院国资委、财政部《企业国有产权向管理层转让暂行规定》（国资发产权〔2005〕78号）、市委、市政府《关于进一步深化上海国资改革促进企业发展的意见》（沪委发〔2013〕20号）、市委办公厅、市政府办公厅《关于推进本市国有企业积极发展混合所有制经济的若干意见（试行）》（沪委办发〔2014〕22号）等相关法律法规和规范性文件。三、一般流程企业混合所有制改制流程，一般包括制订改制方案、履行决策程序、开展审计评估、实施产权交易、办理变更登记等五个主要环节。1.制订改制方案企业做好改制必要性与可行性研究，制订改制方案。2.履行决策程序按照法律法规、公司章程及企业内部管理规定，履行决策程序。3.开展审计评估公开选聘符合条件的中介机构，开展财务审计、资产评估工作，并履行项目备案或核准手续。同时做好职工民主程序与劳动关系处理、合法合规审核、社会稳定风险分析与评估等相关工作。4.实施产权交易做好产权交易准备工作，实施进场交易，完成产权交割。5.办理变更登记做好国有产权、工商变更登记等事宜。四、改制决策企业混合所有制改制，要按照把加强党的领导和完善公司治理统一起来的总体要求，规范决策程序，增强决策透明度，确保企业改制工作科学决策、民主决策、依法决策。企业混合所有制改制，要坚持分类分层推进，因业决策、因企决策，宜控则控、宜参则参；要以促进各类所有制经济相互融合、共同发展为导向，以发展公众公司为主要实现形式，实现发展混合所有制经济与优化国资布局结构、实施开放性市场化联合重组相结合，与推动国资有序流动、盘活用好国有资产相结合，与完善公司治理结构、建立健全现代企业制度相结合。（一）改制必要性和可行性1.必要性企业混合所有制改制应具有以下一项或多项意义：⑴有利于优化资源配置，支持企业发展主业，推动企业做强做优做大；⑵有利于完善法人治理结构，建立现代企业制度，以管资本为主加强国资监管；⑶有利于推动企业创新转型，促进本市产业结构转型升级；⑷有利于优化国资布局和结构，增强国有经济的活力、控制力、影响力和抗风险能力；⑸总体上有利于国有资本保值增值，有利于提高国有经济竞争力，有利于放大国有资本功能。2.可行性企业混合所有制改制应同时符合以下条件：⑴符合国家和本市有关国有企业混合所有制改制的法律、法规和政策规定；⑵符合行业发展趋势、企业发展规律和市场经济规则；⑶具备混合所有制改制条件，改制方案操作性较强，总体可行。（二）出资监管企业改制出资监管企业，指国资监管机构出资或监管的企业（即一级企业）。国资监管机构，指对国有企业履行出资监管、委托监管职责的机构。出资监管企业改制，包括国资监管机构转让出资监管企业股权（即股权转让）和出资监管企业增加或减少资本、合并、分立、组织形式改变等改制（即非股权转让）。1.决策主体⑴股权转让。由国资监管机构决策后报市政府同意。⑵非股权转让。企业履行内部决策程序（如董事会）后报国资监管机构，由国资监管机构决策后报市政府同意。其中，股权结构多元化的出资监管企业改制，还须通过股东（大）会形成决议。市国资委出资的委托监管企业的改制，由委托监管机构联合市国资委报市政府或通过市国资委转报市政府。2.申报材料⑴股权转让。由国资监管机构向市政府申报。⑵非股权转让。由企业向国资监管机构申报。申报材料主要包括改制方案、企业内部决策文件等。其中，改制方案应包括企业基本情况、改制目的、改制后企业组织形式、股权结构、投资者条件、法人治理结构、资产和债权债务处理、职工安置、中介机构选聘、实施计划等内容。（三）出资监管企业所属企业改制1.决策主体出资监管企业所属企业改制，由出资监管企业按照“谁决策、谁负责”的原则，分级落实责任主体。其中，出资监管企业重要子企业重大改制，由出资监管企业决策。出资监管企业在作出决定或通过股东（大）会进行表决前，应将改制方案报国资监管机构备案。重要子企业，指开展所出资监管企业的主营业务的实际运营，并且由其直接管理和控制的重要经营单位。重要子企业由出资监管企业研究确定，报国资监管机构备案。重要子企业重大改制，指出资监管企业转让其重要子企业股权，或重要子企业因合并、分立、增加或减少注册资本等，致使本市国有股权失去控制地位的事项。2.监管责任出资监管企业应制定和完善所属企业改制的监管制度，明确决策主体、决策程序等事项，切实把好科学决策关、审计评估关、市场交易关，并指导监督所属企业规范操作。（四）战略投资者选择企业混合所有制改制引入投资者时，原则上应引入战略投资者，必要时也可引入财务投资者。提倡引入多个投资者，以优化股权结构和法人治理。1.合适战略投资者的基本条件⑴依法诚信经营，具有良好的市场声誉；⑵具有产业链或价值链关联，能与企业形成协同效应；⑶契合企业发展需要，能在资源、技术、管理、市场等方面帮助企业突破发展瓶颈，形成发展机遇；⑷兼顾其他因素，如企业文化理念相近，认同企业发展战略，行业地位优势明显等。2.注意事项⑴应按照“公开、公平、公正”的原则，公开信息，择优选择战略投资者。在寻找、选择战略投资者过程中，可以借助中介机构的专业力量。⑵在与意向投资者接触的过程中，企业应避免向对方作出不必要的和超出权限的承诺。（五）公司章程管理1.管理主体出资监管企业实施混合所有制改制的，其章程的制定或修改，由出资监管企业代表国资监管机构与其他股东进行协商，报国资监管机构审核通过后，提交股东（大）会审议。出资监管企业所属企业章程的制定或修改，按照出资监管企业内部管理规定操作。2.注意事项国有股东应根据法律法规和公司的实际情况，就出资方式、股权结构、法人治理等核心事项与其他股东充分协商，合理制定章程条款，建立健全现代企业制度，明晰产权，同股同权、权责对等，依法保护各类股东权益，规范企业股东（大）会、董事会、经理层、监事会和党组织的权责关系，按章程行权，对资本监管，靠市场选人，依规则运行，形成定位清晰、权责对等、运转协调、制衡有效的法人治理结构，促进企业和谐发展。章程及相关议事规则应明确股东会、董事会、监事会和管理层、党组织的各自权限、召开程序和事项范围，尽可能细化。在各方股权相等的情况下，应设置相应的争议解决条款，避免出现公司僵局。在国有参股情形下，在公司章程中尽量制定保护小股东利益的条款，如知情权、表决权等方面内容，必要时可以设置有条件的退出条款。五、审计评估（一）财务审计按照《关于印发〈上海市国有企业改制财务审计管理暂行办法（修改版）〉等文件的通知》（沪国资委评价〔2011〕153号，以下简称“153号文”）等规定，做好财务审计工作，重点关注以下几个关键环节：1.审计委托审计委托应按照“公开、公平、公正”的原则，通过随机选择、招标等公开方式，选聘符合153号文规定的会计师事务所，委托主体是改制企业的国有产权持有单位。2.审计范围和审计重点事项按照153号文规定，企业改制财务审计应以企业改制方案确定的资产评估基准日作为审计基准日，并按照《企业会计准则》编制两年又一期的财务报表（包括改制企业合并范围的所有子公司）。改制财务审计重点关注涉及改制资产边界界定的审计事项，如合并报表的范围、账外资产、不良资产、无形资产、无须偿还的债务、承诺及或有事项等，以及会计政策变更的合理性及对净资产的影响等。3.审计报告及披露改制财务审计报告应按照153号文的要求出具，应当重点关注审计事项披露的完整性和真实性，重点披露改制审计结果与年度报告的差异、资产减值准备计提情况、预提的应由原企业职工享受的离退休补贴以及土地出让形成的专项资金等情况。同时，应结合改制工作要求做到：⑴标的企业及其控股二级子企业，应出具两年又一期审计报告，包括合并及母公司报表；⑵三级及以下控股子企业可以提供经审计机构盖章的两年又一期的审定表；⑶基准日后发生重大资产变动的，应出具模拟资产变动后的审计报告，但模拟事项需在评估备案前完成，模拟事项的审计报告原则上追溯两年又一期；⑷涉及盈利预测的，须按照评估工作要求提供盈利预测报告。4.审计沟通、审核和备案在企业改制审计过程中，出资监管企业应加强与国资监管机构的沟通。改制审计实施前，应将经批准的改制方案、财务审计工作方案、审计备案表及选聘会计师事务所资质证明等材料报国资监管机构备案。改制审计实施中，涉及改制审计的重大事项应及时与国资监管机构沟通。审计报告应由出资监管企业内审部门审核后，报国资监管机构备案。企业监事会应了解审计工作情况，审计报告等材料应抄送监事会。（二）资产评估按照《关于印发〈上海市企业国有资产评估项目核准备案操作手册〉的通知》（沪国资委评估〔2012〕468号）等规定，做好资产评估工作。1.管理主体⑴经市政府批准实施的混合所有制改制涉及的资产评估项目，由市国资委负责核准。⑵经市国资委批准的混合所有制改制涉及的资产评估项目，由市国资委负责备案。⑶经市国资委同意具有备案职能的出资监管企业及其各级子企业批准的混合所有制改制涉及的资产评估项目，由出资监管企业负责备案。⑷经委托监管单位及其监管企业和各级子企业批准的混合所有制改制涉及的资产评估项目，由委托监管单位负责备案。⑸经其他单位（指不具有评估备案职能的市国资委出资监管企业和市属委办局）及其各级子企业批准的混合所有制改制涉及的资产评估项目，由市国资委负责备案。2.评估机构委托方企业改制由国有产权持有单位委托评估机构。涉及多个国有产权持有单位的，经协商一致可由国有股最大股东委托。国有企业涉及与上市公司重组的，可由国有产权持有单位和上市公司共同委托。市国资委出资监管企业产权变动的，可由市国资委授权出资监管企业委托。3.评估机构选聘一般可从年度候选资产评估机构中选聘，重大项目可单独进行招投标。如委托方需要选聘两个及以上资产评估机构的，应选定其中一家作为牵头机构，组织协调评估工作。涉及出资监管企业产权变动的项目，应选聘具有证券业评估资质的资产评估机构。4.评估基准日确定⑴由委托方与评估机构协商确定，尽可能与评估目的的实现日接近。原则上应采用评估机构进场前一个月的月末为评估基准日，否则应说明原因。⑵涉及上市公司的资产置换、发行股份收购资产等产权变动，评估基准日应为上市公司公告（停牌日）前后一个月内；如停牌期限较长，也可选择停牌期间的某月末为基准日。⑶评估基准日期后发生重大资产或国家政策等调整事项，致使评估结果无法有效地服务于评估目的的，应调整评估基准日或评估结果。5.重要事项处理⑴评估方案。评估机构进场后，委托方应及时向核准或备案单位提供评估方案。评估方案应明确评估目的、范围、评估方法等重要事项。⑵土地使用权评估事项。企业改制涉及土地使用权的，应按照《国务院办公厅转发国资委关于进一步规范国有企业改制工作实施意见的通知》（国办发〔2005〕60号）有关要求，进行土地确权登记并明确土地使用权的处置方式。划拨、空转土地使用权在改制前应按照国家有关规定办理土地有偿使用手续，由区县土地管理部门组织开展地价市场评估，经区县政府集体决策确定土地出让价款，签订土地出让合同。企业价值评估中应根据出让土地使用权证或土地出让合同确认土地权属、性质和出让金。对确实无法办理出让的划拨、空转土地使用权，企业应与土地管理部门沟通明确处置方式。⑶长期投资评估事项。控股、参股子企业均应进行股权价值评估。参股子企业如评估程序受到限制，可以对企业采取调查、管理层访谈等了解企业财务及经营情况，依靠股东提供资料、审计报告等相关资料分析评估。⑷职工安置费用评估事项。对于解除或终止劳动合同的职工的经济补偿、离退休人员、内退人员有关费用等职工安置费用，按照《关于企业重组有关职工安置费用财务管理问题的通知》（财企〔2009〕117号）处理。职工安置费用的确定须经国资监管机构或出资监管企业审核同意。六、产权交易（一）国有产权转让企业国有产权对外转让应按照“公开、公平、公正”原则，按照相关法律法规和《关于〈企业国有产权交易操作规则〉相关操作细则的通知》（沪产管办〔2009〕34号）等规定，在产权交易机构公开进行，重点关注以下环节：1.进场交易范围除按照国家规定可以直接协议转让外，国有产权转让应通过产权交易机构公开进行。2.挂牌前期工作国有产权进场交易前，转让方应履行决策或审批程序，做好可行性研究、转让方案制定、财务审计与资产评估、合法合规审核，并完成职工安置方案和职工民主决策程序等前期准备工作。3.定价依据国有产权转让价格应以经核准或备案的评估结果为基准，首次信息公告时的挂牌价不得低于评估结果。如公告期内未征集到意向受让方，转让方可以在不低于评估结果90％的范围内设定新的挂牌价再次进行公告。如新的挂牌价低于评估结果的90％，转让方应当重新获得产权转让批准机构批准后，再发布产权转让公告。4.转让信息公告转让信息应在省级以上公开发行的经济或者金融类报刊和产权交易机构网站上公开披露。转让方根据交易规模、市场情况等因素合理确定转让信息公告期限，但首次信息公告期不少于20个工作日。5.受让方资格确认转让方可根据实际情况，合理设置受让方的主体资格、管理能力、资产规模等资格条件和交易条件，但不得出现具有明确指向性或者违反公平竞争的内容。转让信息公告期满，转让方根据公告的资格条件，对登记的意向受让方资格出具意见。6.交易方式选择产生两个及以上符合条件的意向受让方时，一般通过网络竞价确定受让方。网络竞价中采取权重报价的，应由出资监管企业批准（如为出资监管企业股权转让，由国资监管机构批准），并经产权交易机构核准。7.交易价款支付国有产权转让价款原则上应一次付清。如金额较大、一次付清确有困难，确需采取分期付款的，受让方首期付款不得低于总价款的30%，并在合同生效之日起5个工作日内支付，其余款项应当提供合法的担保，并应当按同期银行贷款利率向转让方支付延期付款期间利息，付款期限不得超过1年。企业应加强应收账款管理，切实防范交易风险。（二）国有企业增资扩股企业实施增资引入社会资本，应通过产权交易机构公开进行，根据企业发展需求，“公开、公平、公正”择优选择投资者。增资行为涉及改制的，应同时符合改制有关要求。增资过程中应注重以下环节：1.适用情形企业引入社会资本实施增资，应通过产权交易机构公开进行。企业增资扩股涉及引入管理层持股、股权激励或员工持股的，按照国家及本市有关规定操作。企业以股权出资与社会资本共同设立新公司的，应参照增资扩股方式，通过产权交易机构公开进行。2.挂牌前期工作企业增资应符合国资布局优化和结构调整要求，有利于企业改革转制、创新发展。增资企业应履行决策或审批程序，做好可行性研究、增资方案制定、财务审计与资产评估、合法合规审核，并完成职工安置方案和职工民主决策程序等前期准备工作。3.定价依据增资企业以经核准或备案的资产评估结果为基准确定挂牌价格，挂牌价格不得低于评估结果。最终确定的增资扩股价格不得低于挂牌价。4.增资信息公告增资企业应充分进行信息披露，尽可能扩大征集投资人的范围和渠道。增资信息应在省级以上公开发行的经济或者金融类报刊和产权交易机构网站上公开披露。公告中对管理、分红以及章程修改等的承诺，不得以约定的形式让渡国有股东的法定基本权益。5.投资人资格确认增资企业可根据项目特点、增资目的等，从市场、技术、管理或资源等方面设置必要的资格条件和交易条件。不得设置带有明显歧视或显失公平的排他性条件。增资信息公告期满，增资企业根据公告的资格条件，对登记的意向增资方资格出具意见。6.投资人选择增资信息公告后产生多个意向投资人的，增资企业可根据增资目的，通过竞价、综合评议和竞争性谈判等方式，优先选择业绩优秀、信誉良好的合格投资者。七、相关事项（一）混合所有制企业党建根据中共中央办公厅《关于在深化国有企业改革中坚持党的领导加强党的建设的若干意见》（中办发〔2015〕44号）规定，要积极推进混合所有制企业党建工作，充分发挥混合所有制企业党组织作用。把建立党的组织、开展党的工作，作为国有企业推进混合所有制改革的必要前提。根据不同类型混合所有制企业特点，明确党组织的设置方式、职责定位和管理模式。国有资本绝对控股、相对控股或者具有实际控制力的混合所有制企业，党组织发挥政治核心作用；其他混合所有制企业，比照非公有制企业开展党建工作，党组织在职工群众中发挥政治核心作用，在企业发展中发挥政治引领作用，其中国有资本参股比重较大的企业，国有资本出资企业党组织可以通过选派政治素质好、工作能力强的党组织书记，加强企业党建工作力量。（二）职工民主程序与劳动关系处理企业改制应按照《上海市职工代表大会条例》和《关于进一步深入推进本市厂务公开工作的实施意见的通知》（沪委办〔2004〕14号）等有关文件规定，履行职工民主管理程序和厂务公开事项。企业改制中应按《劳动合同法》规定处理劳动关系，改制为非国有企业涉及职工安置分流方案的，须经职工（代表）大会审议通过后实施。（三）合法合规审核根据《国务院办公厅转发国资委关于进一步规范国有企业改制工作实施意见的通知》（国办发〔2005〕60号）规定，企业改制必须对改制方案出具法律意见书，改制方案的审批单位为责任主体。在审批改制重组方案时，应当进行合法合规方面的审核。企业改制过程中，应由其法务部门或所聘请的律师事务所参与，以确保方案及操作过程符合法律法规的相关规定。企业在上报改制方案前应与审批单位进行充分沟通。审批单位可以根据下属企业上报的改制方案和自身情况，决定由法务部门或聘请律师事务所出具法律意见书，对改制后仍为国有控股企业且职工（包括管理层）不持有本企业股权的，可由审批单位授权该企业的法务部门出具。如方案涉及需进场交易的，须由律师事务所出具法律意见书。如由律师事务所出具法律意见书的，企业法务部门应当对此进行审核。法务部门或律师事务所对改制方案出具法律意见书时应当重点关注以下内容：⑴决策程序是否符合法律法规及章程规定；⑵改制资产产权是否明晰；⑶改制操作程序是否完整、合规；⑷债权债务处理方案是否损害债权人利益；⑸中介机构的选聘是否公开透明；⑹涉及职工安置的是否符合规定且经必要程序；⑺改制后的组织形式、法人治理结构是否合法合理；⑻股权变动方案的合法性等。（四）社会稳定风险分析与评估按照国务院国资委《关于建立国有企业改革重大事项社会稳定风险评估机制的指导意见》（国资发〔2010〕157号）、市委办公厅、市政府办公厅《关于深入推行重大事项社会稳定风险评估机制的通知》（沪委办发〔2011〕32号）、市国资委《关于深入推行市国资委系统重大决策社会稳定风险分析和评估机制的实施意见》（沪国资党委办〔2013〕10号）等规定，做好企业改制中社会稳定风险的分析与评估工作。按照“谁决策、谁评估、谁负责”，“谁审批、谁负责”的原则，分级承担社会稳定风险分析和评估责任。对重大决策的合法性、合理性、程序性、类比性、可控性等指标逐一进行分析和评估，从源头上规避、减少、降低、控制和应对重大决策可能引发的社会风险，为企业改革发展营造良好环境。（五）资产减值准备和资产损失处理及监管国有全资企业实施改制，已核销的各项资产损失，应按照《上海市国资委委管企业资产减值准备财务核销工作办法》（沪国资委评价〔2014〕7号）规定操作。凡计提各项资产减值准备，影响国有产权转让价或者股价的，该计提减值准备的资产和已核销的各项资产，必须由改制企业的国有产权持有单位提出处理意见。对已核销及不纳入改制范围的计提资产减值准备的资产，国有产权持有单位应采取清理追缴等监管措施，落实监管责任，最大程度地减少损失。（六）土地出让专项资金和人员安置费用跟踪监管土地出让形成的专项资金，应当形成项目清单及备忘录，国有产权持有单位应定期进行跟踪，并根据实施结果及时履行老股东权益的追索权。企业改制中按《关于企业重组有关职工安置费用财务管理问题的通知》（财企〔2009〕117号）规定提取的离退休人员、内退人员的相关费用，应实行专户管理，并按约定从专户中向相关人员支付费用。",
        "八、附则",
        "1.国家及本市出台新规定的，从其规定。2.本指引由市国资委负责解释。",
        "国有企业混合所有制改制相关文件,目录:",
        "1.中华人民共和国公司法,2.中华人民共和国企业国有资产法,3.中华人民共和国劳动合同法,4.中共中央、国务院《关于深化国有企业改革的指导意见》（中发〔2015〕22号）,5.企业国有资产监督管理暂行条例（国务院令第378号）,6.国务院关于国有企业发展混合所有制经济的意见（国发〔2015〕54号）,7.上海市职工代表大会条例,8.关于进一步深入推进本市厂务公开工作的实施意见的通知（沪委办〔2004〕14号）,9.企业国有产权转让管理暂行办法（国务院国资委、财政部令第3号）,10.企业国有资产评估管理暂行办法（国务院国资委令第12号）,11.中共中央办公厅印发《关于在深化国有企业改革中坚持党的领导加强党的建设的若干意见》的通知（中办发〔2015〕44号）,12.国务院办公厅转发国务院国有资产监督管理委员会关于规范国有企业改制工作意见的通知（国办发〔2003〕96号）,13.国务院办公厅转发国资委关于进一步规范国有企业改制工作实施意见的通知（国办发〔2005〕60号）,14.国务院办公厅《关于加强和改进企业国有资产监督防止国有资产流失的意见》（国办发〔2015〕79号）,15.国务院国资委、财政部关于印发《企业国有产权向管理层转让暂行规定》的通知（国资发产权〔2005〕78号）,16.关于企业国有产权转让有关事项的通知（国资发产权〔2006〕306号）,17.关于规范国有企业职工持股、投资的意见（国资发改革〔2008〕139号）,18.关于企业重组有关职工安置费用财务管理问题的通知（财企〔2009〕117号）,19.关于建立国有企业改革重大事项社会稳定风险评估机制的指导意见（国资发〔2010〕157号）,20.市委、市政府《关于进一步深化上海国资改革促进企业发展的意见》（沪委发〔2013〕20号）,21.市委办公厅、市政府办公厅《关于深入推行重大事项社会稳定风险评估机制的通知》（沪委办发〔2011〕32号）,22.市委办公厅、市政府办公厅印发《关于推进本市国有企业积极发展混合所有制经济的若干意见（试行）》的通知（沪委办发〔2014〕22号）,23.关于进一步坚持和完善国有企业改制工作民主程序的若干意见（沪工总民〔2004〕88号）,24.关于印发《关于本市贯彻落实〈国务院办公厅转发国资委关于进一步规范国有企业改制工作实施意见的通知〉的意见（试行）》的通知（沪国资委产〔2006〕428号）,25.关于《企业国有产权交易操作规则》相关操作细则的通知（沪产管办〔2009〕34号）,26.关于印发《上海市国有企业改制财务审计管理暂行办法（修订版）》等文件的通知（沪国资委评价〔2011〕153号）,27.关于印发《上海市企业国有资产评估项目核准备案操作手册》的通知（沪国资委评估〔2012〕468号）,28.关于深入推行市国资委系统重大决策社会稳定风险分析和评估机制的实施意见（沪国资党委办〔2013〕10号）,29.上海市国资委委管企业资产减值准备财务核销工作办法（沪国资委评价〔2014〕7号）"
    ]
}