{
    "title": "上海市商务委、市工商局关于印发《关于建设拍卖公共平台推进网络同步拍卖的指导意见》的通知",
    "time": [
        "发布时间：2020-11-18",
        "10:38"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "沪商服务〔2011〕257号各拍卖企业：为贯彻落实国务院和本市关于加快发展现代服务业有关精神，以及商务部关于促进网络拍卖发展的指导意见，推动上海拍卖业创新发展，提升行业服务能级，本市将建设拍卖公共平台（以下简称“公共平台”），推进实施网络同步拍卖，现将《关于建设拍卖公共平台推进网络同步拍卖的指导意见》印发你们，请结合企业实际情况贯彻执行。上海市商务委员会上海市工商行政管理局二〇一一年五月九日关于建设拍卖公共平台推进网络同步拍卖的指导意见一、建设拍卖公共平台的重要意义和指导思想（一）重要意义上海市拍卖行业公共平台是集“企业参与、协会运行、网络竞价、社会监管”功能为一体的综合性管理服务平台。该平台以传统拍卖为主导，以网络同步拍卖为重要手段，运用互联网信息技术，通过对拍卖会现场的直播，实现了网络竞价与拍卖会现场竞价的同步，扩大信息覆盖面，有利于营造公开、公平、公正的拍卖环境，提高服务能力。同时，有利于行业监管，尤其在公物、罚没物资、司法委托和国有产权拍卖等公共资源拍卖领域意义重大。（二）指导思想按照加快建设本市“四个中心”的战略目标和加快转变经济发展方式的总体要求，把促进拍卖行业创新转型作为其中一项重要战略举措，以市场需求为导向，用现代信息技术提升和完善传统拍卖方式，建立公开化、社会化、市场化的运行机制，切实保证拍卖行业规范运营，促进拍卖行业提升发展。二、重点工作（一）工作目标在各有关部门监督管理下，以企业发展、市场需求为主导，加快公共平台的建设和功能提升，发挥公共平台的信息发布、促进交易和辅助监管的联动效应，力争在2011年上半年内，率先在公共资源拍卖领域中应用网络同步拍卖，2011年年底前拓展到机动车、文物艺术品等专业拍卖等领域。（二）具体措施1、加强拍卖行业规范。一是做好网络拍卖规范的基础工作。深入开展课题研究，完善与网络同步拍卖系统配套的网络同步拍卖规则、网络同步拍卖流程等相应的规章制度，满足各拍卖当事人的需求。市拍卖行业协会制定推进网络同步拍卖的规划，形成较全面的推进方案，引导企业落实和应用；二是规范拍卖公告发布行为。公共资源的拍卖，必须在主流媒体和市拍卖行业协会网站发布拍卖公告，同时在网络拍卖公共平台发布拍卖公告并展示拍卖标的，实现信息公开最大化。2、推进公共平台体系建设。一是做好公共平台功能衔接。充分发挥现有平台优势，不断完善服务和管理功能，提升数据交互能力，将行业统计、数据分析、主管部门的年检督查等功能融入平台管理，同时，满足工商、法院、海关、公安等部门通过网络平台开展有关管理工作的需求，进一步提高拍卖服务质量和工作水平；二是落实网络同步拍卖设施配套。企业应用网络同步拍卖，必须拥有适应网络拍卖的拍卖场地，配置必需的电脑、投影、音视频发布等硬件设施，并且具备符合条件的网络环境；三是加强公共平台的管理维护工作。加强网络拍卖安全管理与维护，细化防范措施和应急预案，防范恶意攻击，保障正常的拍卖秩序。3、做好培训和宣传。一是加强专业人才培养。组织网络拍卖技术应用专题培训，提高拍卖管理人员、技术人员及拍卖师等从业人员对实施网络拍卖意义的认识，了解网络拍卖的规则和流程，熟练掌握网络拍卖技术在拍卖活动中的应用；二是加强宣传和引导。由上海拍卖行业协会积极组织动员，发挥行业内龙头企业示范带头作用，营造使用新技术提升服务能力的行业氛围。同时，加大宣传力度，树立正确的舆论导向，引导拍卖市场健康发展。三、推进机制（一）切实加强组织落实市商务委与市工商局联合制定和落实推广应用网络同步拍卖的相关配套政策，形成共建、共享、共赢的长效运行机制，促进网络拍卖公共平台的开放性和公共性建设。市拍卖行业协会加强组织落实，完善《上海市拍卖行业网络同步拍卖运行办法》，充分发挥协会公共资源拍卖工作部的作用，加强平台管理，引导企业积极参与，率先在公共资源拍卖领域全面应用网络同步拍卖，并逐步推广到专业领域拍卖和其他拍卖活动中，使拍卖成为一个更具公开性和透明性、提供更高水准服务的现代交易方式。（二）建立健全监管机制市商务委、市工商局、市财政局和市高级人民法院会同公共资源拍卖所涉及的各有关部门，建立公共资源拍卖监督管理联合推进制度。对网络拍卖公共平台的运行进行多渠道监管，实现各政府部门监管信息共享，规范网络同步拍卖在公物罚没物资、司法委托和国有产权等公共资源拍卖领域中的应用，将日常监管、规范核查、调查研究和指导服务结合，实行动态监管和全过程监督。（三）着力做好政策配套不断完善和提升该公共平台的政府监管、政策发布、信息共享和促进交易的作用，充分发挥其公共服务和辅助监管的特点，打造成为上海建设国际贸易中心的信息化平台之一，列入现代服务业发展的政策支持范畴。"
    ]
}