{
    "title": "上海市人民政府印发《关于推进本市农村集体经济组织产权制度改革若干意见》的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "（沪府发〔2014〕70号）各区、县人民政府，市政府各委、办、局：现将《关于推进本市农村集体经济组织产权制度改革的若干意见》印发给你们，请认真按照执行。",
        "上海市人民政府,2014年10月24日",
        "关于推进本市农村集体经济组织产权制度改革的若干意见",
        "为全面贯彻落实党的十八大和十八届三中全会精神，赋予农民更多的财产权利，实现城乡要素平等交换，激发农村经济社会活力，健全农村治理机制，促进农村社会和谐，按照《中共上海市委上海市人民政府印发?关于加快本市农村集体经济组织改革发展的若干意见（试行）?的通知》（沪委发〔2012〕7号）的要求，现就推进本市农村集体经济组织产权制度改革提出如下若干意见：一、总体要求和目标任务（一）总体要求。本市农村集体经济组织产权制度改革的范畴是非资源性集体资金资产。推进农村集体经济组织产权制度改革，要以维护集体经济组织和成员合法权益为核心，以创新集体经济有效实现形式为手段，以确立农村集体资金资产运营管理新机制为要求，建立归属清晰、权责明确、保护严格、流转规范、监管有力的农村集体经济组织产权制度，实现农村集体经济可持续发展，农民财产性收入不断增加。（二）目标任务。到2020年，本市村级集体经济组织产权制度改革应改尽改，确保全面完成；乡镇级集体经济组织产权制度改革明显推进。改制后的集体经济组织要完善适应市场经济要求的组织治理结构，健全集体资产监管体制和运营机制，形成集体资产保值增值的发展模式，建立成员财产性收入长效增收机制。到2017年，基本完成村级集体经济组织产权制度改革；有序推进乡镇级集体资产产权界定，积极开展乡镇级集体经济组织产权制度改革试点，加强对乡镇级集体资产监督管理，基本建立组织治理结构，为推进产权制度改革创造有利条件。改革后组建的社区股份合作社、有限责任公司要建立成员代表会议、董事会和监事会等法人治理结构；组建的农村社区经济合作社要建立健全成员代表会议、理事会和监事会等组织治理结构，充分保障集体经济组织成员的知情权、参与权、决策权和监督权。创新农村集体资产监管体制和运营机制。村级集体经济组织要全面实行财务收支预决算、财务公开、离任和重大项目审计等制度，乡镇集体经济组织要着力强化资产监管、清产核资、台账管理、财务公开和审计监督，确保农村集体经济健康持续发展。促进农村集体资产特别是经营性资产的保值增值，探索在市场经济条件下农村集体经济发展的新途径。村级集体经济组织要形成以物业租赁为主的盈利模式，乡镇集体经济组织在自身发展的同时，还可受托管理村级集体组织资金资产，鼓励村级集体经济组织以入股等形式参与经济开发，实现集体经济抱团发展。改革后的集体经济组织要建立成员收益分配机制，在效益决定分配的前提下，形成成员财产性收入的长效增收机制，促进农民可支配收入持续增长。二、基本原则（一）坚持集体所有。农村集体经济属于全体成员所有，具有合作性、区域性和排他性等基本属性。改革农村集体经济组织产权制度要维护农村集体经济组织成员的合法权益，防止集体经济被侵占支配，防止农村集体经济被外部资本吞并控制。（二）坚持因地制宜。推进农村集体经济组织产权制度改革的乡镇、村要根据本地经济社会发展实际情况，选择有限责任公司、社区股份合作社和农村社区经济合作社等组织形式，建立组织治理结构。撤制村原则上不设立集体股，未撤制的村及乡镇可设立一定比例的集体股，主要用于本区域公益事业等开支。不得设立干部股。（三）坚持农龄为主要依据。农村集体资金资产是其成员长期劳动积累形成的成果。新型集体经济组织要以农龄为主要依据，确定成员所占集体资产的份额，并以此作为收益分配的主要依据。（四）坚持公开、公平、公正。改制工作要实行全过程公开，接受群众监督。要充分尊重群众的意愿，坚持民主决策，确保集体经济组织成员对农村集体经济组织产权制度改革的知情权、参与权、表达权和监督权，将公开、公正、公平精神贯穿于改革的始终。（五）坚持效益决定分配。年度收益分配要依据当年的经营收益情况，确定合理的分配比例，并建立以丰补歉机制。无效益不分配，严禁举债分配。分配方案经上级农经管理部门审核，并经成员代表会议通过后实施。三、具体措施（一）提高思想认识。推进产权制度改革，是维护农民集体经济组织和成员权益、让农民共享改革开放成果的有力举措，是深化农村改革、增强农村发展活力的重要前提，是发展壮大集体经济、构建农民增收长效机制的有效途径。要深化对推进农村集体经济产权制度改革重要性、紧迫性和必要性的认识。有关区县和部门要切实增强组织、参与产权制度改革的自觉性和能动性，以更大的力度、更有效的举措，推进本市农村集体经济组织产权制度改革。（二）强化政策扶持。要进一步落实本市关于促进农村集体经济组织产权制度改革发展的各项政策措施。认真执行并用足用好国家规定的相关税费政策。改制后新型集体经济组织办理工商登记的，依照国家规定免除相关费用；在办理房地产登记时，可凭契税优惠证明，相应减免交易手续费。农村集体资产产权在同一农村集体经济组织内部变动的，可持区县农村集体资产管理部门批准文件办理相关登记手续。有关区县对完成改革的乡镇、村集体经济组织要按照有关规定给予奖补；各级财政部门要增加对改革后农村社区公共管理和服务的投入，完善村级组织运转经费保障机制。要盘活土地资源。对符合规划、已完成农村集体土地所有权确权登记并按照有关规定办理了房地产登记的集体建设用地，可按照法定程序对地上建筑物进行改造和开发经营，保护权利人合法权益。支持利用集体建设用地建设租赁住房试点，并按照有关规定加强管理。（三）完善治理结构。进一步推动新型集体经济组织健全治理结构。要根据合作社（公司）章程，不断完善社区股份合作社、有限责任公司的成员代表会议、董事会和监事会等法人治理结构。选举建立社区经济合作社成员代表会议制度和理事会、监事会并规范运作，特别是村经济合作社和乡镇经济联合社的理事长要在具有集体经济组织成员资格的人选中选举产生。对目前暂由党政领导干部兼任乡镇集体经济组织理事长的，乡镇要在过渡期内加强人才培养和选拔工作，过渡期满后按照章程改选理事长。（四）理顺村经关系。在实行撤制村队的改制地区，原村委会承担的基本公共事务职能转交相应的居委会，并逐步实现相关费用纳入居委会财政支出予以保障。在不撤制村队的改制地区，要创造条件，实行分账管理。区县、乡镇经济条件较好的，可依据村委会主要承担基本公共事务职能的要求，相关费用逐步由财政予以保障；新型集体经济组织承担经济职能，主要负责集体资产经营管理，并按章程提取相应经费，用于本村公益事业支出。要重点加强经济账目管理，做到村委会与村经济组织进出账目清晰。要规范财务收支行为，建立相关审批制度，充分遵循民主程序，严格执行财经纪律。（五）加强资产监管。要强化乡镇集体资产监督管理委员会的监督职能，凡涉及本乡镇级集体资产的重大事项，均须经乡镇集体资产监督管理委员会集体决策后实施。乡镇集体资产监督管理委员会要督促农村集体经济组织建立健全相关制度，并对制度执行情况实施评估。凡涉及农村改制中的相关问题要统筹协调解决，维护农村集体经济组织合法权益。要深化本市农村集体“三资”公开和监管。进一步发挥已建成的“三资”监管平台作用，抓紧将产权明晰的乡镇集体资产纳入“三资”监管平台，实现对乡镇集体资产的公开和公示。要把农村集体经济组织产权制度改革相关信息纳入监管平台，接受成员的监督。要加强农经管理队伍建设，落实工作经费，加强实名制管理，防止挤占挪用编制。要优化队伍结构，加强业务培训，提高人员素质，努力建设政治坚定、业务精通、作风优良的农经管理队伍。（六）促进经济发展。要及时总结、推广各种不同类型促进农村集体经济发展的成功案例、经验。要在风险可控的前提下，利用市场信息、资金、人才、科技等要素，结合自身优势，发展农村集体经济。要抓紧培养素质好、懂市场、会管理、高素质的集体经济组织本土管理人才。有条件的地方，在强化监管的前提下，可聘用职业经理人，提高经营管理水平。四、组织保障（一）加强组织领导。农村集体经济组织产权制度改革是一项系统工程，事关农村发展全局。市和有关区县建立农村集体经济组织产权制度改革领导小组，组织审定改革方案，协调推进改革工作。各有关区县要切实把农村集体经济组织产权制度改革作为全面深化农村改革的重中之重，列入重要议事日程，制订改革方案，报市农村集体经济组织产权制度改革领导小组评估审核。要采取有力措施，实行区县、乡镇主要领导负责制，层层落实领导责任。各有关区县要深入调查研究，制定切实可行的时间表与路线图，确保改革扎实推进。（二）加强协调配合。农村集体经济组织产权制度改革涉及面广、政策性强，各级相关部门要各司其职，密切配合，通力协作，积极参与改革，主动支持改革，形成改革合力。各群众团体和社会组织要发挥各自作用，为推进改革贡献力量。要加强舆论宣传，努力营造有利于农村集体经济组织产权制度改革的良好氛围。（三）加强指导服务。各有关区县要充分发挥乡镇集体资产监督管理委员会的作用，加强对农村集体资产的有效监管，扶持农村集体经济发展壮大，并对改革后农村集体经济组织进行备案、审验、变更管理。要认真总结推进农村集体经济组织产权制度改革的经验和做法，及时发现并协调解决基层改革中出现的新情况、新问题，切实加强对农村集体经济组织产权制度改革的指导和服务。市和有关区县要建立推进农村产权制度改革宣讲团，加强培训工作，提高指导改革发展的能力和水平。（四）加强监督检查。要切实加强对农村集体经济组织产权制度改革工作的监督、检查，充分发挥农村集体经济组织成员民主监督的作用，建立健全农村审计监督工作机制，确保改革在公开透明的环境下运行。要组织力量对农村集体经济组织产权制度改革的全过程进行监督检查。发现改革中弄虚作假、敷衍了事、侵害集体经济组织及其成员权益等违纪违规行为，要严肃查处。"
    ]
}