{
    "title": "上海市人民政府办公厅关于贯彻《国务院办公厅关于引导农村产权流转交易市场健康发展的意见》的实施意见",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：上海市",
    "scannum": "浏览次数：",
    "context": [
        "各有关区、县人民政府，市政府有关委、办、局：为贯彻《国务院办公厅关于引导农村产权流转交易市场健康发展的意见》（国办发〔2014〕71号），现结合本市实际，提出如下实施意见：一、总体要求和基本原则（一）总体要求以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神，全面落实党的十八大和十八届三中、四中全会精神，坚持和完善农村基本经营制度，以保障农村集体经济组织及其成员的财产权益为根本，以规范流转交易行为和完善服务功能为重点，拓展农村土地承包流转平台功能，建立农村集体资产公开租赁平台，完善农村产权流转交易市场体系，通过3-5年的努力，基本建成全市统一的农村产权流转交易市场，以适应各类交易主体、目的和方式多样化的需求，使之具有信息发布、产权交易、法律咨询、资产评估、抵押融资等功能，为农户、农民专业合作社、农村集体经济组织和涉农企业等主体流转交易产权提供便利服务和制度保障。（二）基本原则1.坚持公益为主。秉承为农服务宗旨，突出公益性，引导、规范和扶持农村产权流转交易市场发展，充分发挥其服务农村改革发展的重要作用。2.坚持公开规范。产权流转交易必须坚持公开透明、自主交易、公平竞争、规范有序，严格按照法律法规及各项政策办事，严禁违法违规交易行为，保障农村集体经济组织及其成员的财产权益。3.坚持因地制宜。各区县从实际出发，结合各地实际，统筹规划，合理布局，不搞强迫命令，不搞一刀切。4.坚持稳步推进。充分利用和完善现有上海农村产权流转交易市场，在开展试点的基础上，总结经验，拓展功能，分步实施，循序渐进，不片面追求速度和规模。二、主要任务（一）完善上海农村产权流转交易市场体系。稳步推动传统领域各项业务进场交易，依托现有市级农村产权流转交易平台，开展农村土地承包经营权及农村土地相关权益、农村集体经济组织所有的实物资产及无形资产，以及非集体经济组织的企业、农民专业合作社和个人所持有的股权、资产、知识产权等交易品种有序进场交易。现阶段本市重点加强农村土地承包经营权流转交易平台建设，引导农村土地承包经营权在公开市场上规范有序流转。同时，积极探索金融资本支持农村产权交易市场建设的方式及路径，开展将农业资本与金融资本进行深入融合的试点，在业务平台建设、农业机械交易、大宗农产品期货交易等方面开展深度合作。逐步探索在异地农村产权市场开展相关业务，通过融资支持等附加服务，全面提升上海农村产权流转交易市场的竞争力。坚持市场化发展方向，引导鼓励通过以资本重组等方式，进一步整合现有市级产权交易所资源，逐步形成全市统一的农村产权流转交易市场。（二）有序推进农村土地承包经营权公开流转交易。完善乡镇农村土地流转管理服务中心功能。在注重发挥好其土地流转政策法规咨询、信息发布、合同签订指导和信息录入备案等日常管理职能的基础上，进一步延伸拓展全市74家乡镇农村土地承包经营权流转管理服务公开交易的新职能，实现土地流转信息向全社会公开发布。总结完善奉贤区试点推进农村土地承包经营权公开流转交易市场建设的经验，借助现有农村产权流转交易市场进一步扩大试点范围，2015年除奉贤区外的涉农区县可选择一个乡镇作为农村土地承包经营权公开流转交易市场建设的试点，争取用3年时间逐步将其建成规范有序、信息快捷、网络健全、公平合理的农村土地公开流转交易平台。（三）探索农村集体资产公开招租试点。加强与规范农村集体资产出租行为，促进资源优化配置。2015年，各区县选择有条件的乡镇试点开展农村集体资产公开招租，实施网上交易，探索适合本区域农村集体资产运行的最佳途径，实现预防腐败、规范管理、集体增收的目标。2016年，在试点的基础上，继续推进公开招租试点，争取尽可能多的试点项目上线招租，并将公开招租与重大事项决策、村务公开等相衔接，为农村民主决策、科学管理探索新路。2017年，九个涉农区县拥有集体资产的乡镇要基本建成农村集体资产公开招租平台。各相关区县要结合实际，制定相应的公开招租实施办法，对标的金额小、期限短的小宗项目交易，可简化交易手续，在区县农经部门、镇交易中心的指导和监督下，由镇、村自行组织交易；超过一定金额的项目必须纳入区、镇招投标平台进行公开招租。（四）强化农村土地流转交易信息公开。升级完善上海市农村土地承包经营信息管理系统，及时将农村土地流转情况、流转意向、流转合同、融资抵押等基础信息录入，实时监测流转动态，实现与上海农业网信息共享，及时向社会进行公开发布本市农村土地流转信息。同时，及时向社会发布流转土地的招（投）标信息、评标情况、中标结果，接受全社会的监督，确保土地流转交易的公开、公正、公平。（五）逐步扩大其他交易品种。除农户宅基地使用权、农民住房财产权、农户持有的集体资产股权份额之外，各相关产权流转交易平台可扩大其他交易品种。在不破坏林地资源的前提下，可以采取出租、转让、入股、作价出资或合作等方式，依法流转交易集体林地经营权和林木所有权、使用权，流转期限不能超过法定期限；对农户、农民合作组织、农村集体和涉农企业等拥有的小型水利设施使用权，可以采取承包、租赁、转让、抵押、股份合作等方式流转交易；对农业生产设施设备、农业类知识产权、农村建设项目招标、产业项目招商和转让等，也可以采取转让、租赁等方式流转交易。三、保障措施（一）加强组织领导。完善农村产权流转交易市场领导机制，协调推进全市农村产权流转交易市场建设。研究制定农村集体经济产（股）权、实物资产进场交易等相关管理办法，引导交易所规范有序健康发展。各区县要明确相关部门负责对本区县市场运行进行指导和监管，强化配套政策支持。各乡镇要组建相应的工作小组，具体做好产权流转交易工作。各级农业部门要承担起农村产权流转交易市场建设的具体业务指导工作，积极主动帮助解决市场建设中遇到的问题和困难。各级财政、金融、水利、林业等相关职能部门要各司其职，通力协作，形成合力，共同做好农村产权流转交易市场建设工作。（二）加大政策扶持力度。各区县要稳步推进农村集体产权制度改革，扎实做好农村土地承包经营权、林权等确权登记颁证工作。要实行市场建设和运营财政奖补等优惠政策，采取政府购买服务等方法，保障农村产权流转交易市场正常运行。工商和税务等部门要积极支持农村产权流转交易市场建设，对符合公益性条件的交易市场，按照规定执行相关税收等优惠政策。鼓励发展具有市场竞争优势的农村产权（主要包括农村集体经营性资产、农机具等）流转进入交易平台。积极引导承包农户通过委托方式将承包地委托村集体经济组织流转，对符合条件的农户给予适当的奖补。根据“制度＋科技”要求，支持升级完善现有的农村土地承包经营信息管理系统。加强土地公开流转交易市场的宣传报道，提升交易平台的社会知晓度，拓宽交易信息的发布渠道和范围。增加对相关培训经费的投入，强化相关人员的业务培训，提高工作能力和专业化水平。（三）拓宽服务内容。要依托农村产权流转交易市场的资源优势，进一步完善拓展农村产权流转交易“一站式”服务平台，除提供发布交易信息、受理交易咨询和申请、协助产权查询、组织交易、出具产权流转交易鉴证书，协助办理产权变更登记和资金结算手续等基本服务之外，农村产权流转交易机构可以根据自身条件，开展法律服务、产权经纪、项目推介、抵押融资等配套服务，还可以引入财会、法律等中介服务组织以及银行、保险等金融机构和担保公司，为农村产权流转交易提供专业化服务。（四）强化监督管理。市和区县要建立工作责任制，制定完善考核办法，把开展农村产权流转交易市场建设工作列入区县、乡镇政绩考核的内容之一。市有关部门要强化监督管理，加强定期检查和动态监测，及时查处各类违法违规交易行为，确保市场规范运行。本意见自2015年9月1日起实施，有效期至2020年8月31日。",
        "上海市人民政府办公厅,2015年8月18日"
    ]
}