{
    "title": "上海市人民政府办公厅转发市规划国土资源局《关于加强本市宅基地管理的若干意见(试行)》的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：国家",
    "scannum": "浏览次数：",
    "context": [
        "（沪府办〔2015〕49号）有关区、县人民政府，市政府有关委、办、局：市规划国土资源局《关于加强本市宅基地管理的若干意见（试行）》已经市政府同意，现转发给你们，请认真按照执行。",
        "上海市人民政府办公厅,2015年5月20日",
        "关于加强本市宅基地管理的若干意见（试行）为适应上海农村生产方式和生活方式的转变，维护农民的基本居住权益，优化城乡空间布局结构，提高土地利用效率，破解土地资源紧约束瓶颈，推进以人为核心的新型城镇化发展，根据《土地管理法》《上海市农村村民住房建设管理办法》《中共上海市委上海市人民政府关于推动新型城镇化建设促进本市城乡发展一体化的若干意见》等的规定，现就加强本市宅基地管理提出如下若干意见：一、目的任务和基本原则（一）目的任务推进城乡一体化发展，保障农民基本居住权益，加强本市农村地区公共服务设施建设，优化镇村规划管控，明确农村住宅用地规模、布局和结构，引导本市农村村民居住向城镇集中、个人建房向集体建房转变。以高质量的新型城镇化推动高水平的城乡一体化发展，探索建立特大型城市农村村民住宅用地保障和管理制度。（二）基本原则1.依法保障村民合法权利。以不损害农民利益作为本市完善宅基地管理的工作底线。保障农村村民基本居住需求，建立满足农村村民住宅需求的多种保障形式，健全完善农村村民住房配置方式，多种形式、自愿选择。2.镇村规划引导和管控。根据农村宅基地现状、集体经济组织成员以及农村村民建房需求等情况，科学编制镇村规划，合理确定农村住宅用地规模、布局、结构和用地计划等。3.节约集约用地。加强集体经济组织宅基地总量调控，根据农民意愿，鼓励农村村民住房集中布局、集体建设，提高公共服务设施配置水平。4.村民民主自治。完善村民自治管理，发挥集体经济组织在宅基地分配、使用、监管等方面的作用。（三）适用范围本意见适用于中心城、新城规划范围以外的村民集体建房规划和土地管理。中心城、新城规划集中建设区范围内的农村村民建房需求，按照征地房屋补偿政策予以安置。二、加强镇村规划引导（一）开展宅基地调查。有关区县政府要以农村地籍更新调查为基础，进一步补充调查宅基地现状及其使用情况，摸清农村户籍人口状况以及各宅基地上人口构成、就业、身份和户籍状况，房屋的建筑质量、面积合规性等情况，以及宅基地上房屋自用、出租或空置状况等情况。宅基地调查以行政村为调查单元，由区县政府组织实施。（二）加强镇村规划编制。在宅基地调查基础上，各区县政府组织编制镇村规划（包括控制性详细规划、村庄规划等）。在镇村规划编制过程中，要根据镇、村宅基地现状、集体经济组织成员状况和农村村民住房建设标准等情况，合理确定农村村民住宅用地的规模、布局、结构以及相关公共配套服务设施。镇村规划中要按照建设用地总量控制要求，明确存量宅基地利用、复垦以及实施计划。三、农村村民住房建设方式和组织实施（一）统一农村村民住房的建设方式。新建农村村民住房，原则上要以集体建设方式实施，并纳入镇（乡）政府集体建房年度计划，由镇（乡）政府或集体经济组织实施。镇域范围内农村村民建房需求较少，未达到集体建房规模的，可以通过购买普通商品住房予以保障。（二）加强农村村民住房建设申请的审查。村民委员会接到集体经济组织成员建房申请后，要对申请人资格、已有宅基地及其使用情况进行审查，并在本村张榜公示。符合条件的，由村集体经济组织申请纳入镇（乡）农村村民集体建房年度计划。申请人已有宅基地存在违章建筑、超占面积等情况的，要按照相关规定完成整改后，方可纳入建房计划。区县政府要在实施细则中，进一步明确整改要求。申请利用原宅基地进行农村村民住房翻建的，要符合镇村规划；与镇村规划不符的，要纳入集体建房计划，退出原有宅基地。（三）加强集体建设资金管理。集体建房资金由区县、镇（乡）政府、集体经济组织和农村村民个人共同承担，由镇（乡）政府统筹落实。参与集体建房的农村村民按照区县政府公布的村民住房建设标准，承担个人部分的房屋建造费用。有关土地取得、房屋建造、配套设施等费用标准，要在集体建房配售方案中明确。区县政府相关部门要加强资金管理，相关集体建房资金纳入专项管理，用于农村村民集体建设。（四）多渠道支持集体建房。通过多种渠道、方式，统筹落实集体建房资金。集体建房使用国有土地的，可以按照本市宅基地置换有关出让金返还、税费减免等政策执行。宅基地退出结余建设用地指标，可以挂钩国有建设用地出让，市级出让金部分参照宅基地置换有关政策执行。镇（乡）政府要根据镇级财力状况投入资金，用于农村集中居住配套设施建设和农村村民集体建房。集体建房项目的配套商业用房可由集体经济组织持有和经营，也可用于对自愿退出宅基地、自愿减少住房建筑面积的村民经济补偿。四、农村村民住宅用地供应和管理（一）严格农村村民住宅用地的规划管控。新建农村村民住宅用地要符合镇村规划（包括控制性详细规划、村庄规划等），农村住宅用地要在新市镇、小集镇规划建设用地范围内集中安排，不再分散布点。对现有村民住房，按照“保护村”、“保留村”和“撤并村”等三种类型实施分类指导。（二）完善农村村民住宅用地供应方式。农村村民集体建房申请使用集体土地的，要按照相关规定，由区县政府批准使用集体建设用地；申请使用国有建设用地的，可以参照本市动迁安置房供地方式予以保障。集体建房用地选址可以使用镇集体经济组织土地，也可以使用村集体经济组织土地。涉及其他村集体土地的，可以通过友好协商，给予合理经济补偿后，将有关集体经济组织土地权属调整为镇集体经济组织所有。有关材料作为用地申请的附件材料。（三）鼓励节约集约利用土地。在保障农村村民住房合法权利和合理居住需求的前提下，按照符合规划和用途管制的要求，鼓励结合镇区集中建设多高层公寓式农村村民住房。使用集体建设用地建设村民住房的，鼓励农村村民自愿减少住宅建筑面积，并给予合理的经济补偿。也可以折算为等价值的经营性物业或集体经济组织股权等，由村民自愿选择。具体标准由区县政府制定。使用国有建设用地建设村民住房的，在保障农村村民住房权益不降低的前提下，要适当减少农村村民住房建筑面积标准，节约集约利用土地。具体计算标准，由区县政府制定。使用集体建设用地自愿降低住房建筑面积的经济补偿标准、使用国有建设用地适当减少住房建筑面积的计算标准，要在集体建房配售方案中明确。五、引导存量宅基地布局优化（一）引导存量宅基地自愿退出。引导“一户多宅”、超标准占用、通过继承房屋占有的宅基地有序退出。农村存量宅基地退出形成的建设用地指标由镇（乡）统筹。集体经济组织要统筹聚合各类支农政策和资金，给予退出宅基地的农村村民以合理补偿，补偿标准可以参照农村村民自愿减少住房建筑面积的经济补偿标准确定。（二）探索宅基地有偿使用制度。对因历史原因形成超标准占用宅基地和“一户多宅”的，以及非本集体经济组织成员通过继承房屋等占有的宅基地，由农村集体经济组织主导，通过村民民主自治管理，探索实行有偿使用。集体经济组织要制定有偿使用标准，按照标准收取有偿使用费，并纳入专户管理。（三）积极推进“三线”沿线宅基地置换。在本市高速铁路、高速公路、高压走廊等“三线”范围内，可以按照本市宅基地置换政策，参照本意见相关规定，推进新建农村村民住宅集中建设和农民集中居住，改善“三线”沿线农民的居住环境。六、完善宅基地集体自治管理健全村民自治管理制度，制订关系到农民各项利益的相关决策，要严格履行法定公告程序、民主程序，严格贯彻“公平、公正、公开”的原则，保障广大集体经济组织成员的合法权益。集体经济组织要积极发挥所有权主体的作用，积极参与镇村规划编制，合理确定村民住宅用地布局和规模；加强农村村民住宅用地和集体建房民主管理，对集体建房申请资格、分房条件等进行内部审查和结果公示，组织实施集中统建和配售农村村民住房；组织加强宅基地使用监管，探索实施宅基地有偿使用，促进存量宅基地有序退出，盘活利用存量宅基地。本意见自2015年6月1日起施行，有效期至2017年5月31日。",
        "上海市规划和国土资源管理局,2015年5月15"
    ]
}