{
 "title": "不动产拍卖规程",
 "time": [
  "发布时间：2020-12-22",
  "21:00"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "（SB/T10690-2012）颁布时间：2012年3月15日颁布机构：中华人民共和国商务部",
  "前言 本标准按照GB／T1.1—2009给出的规则起草。本标准由中华人民共和国商务部提出。本标准由全国拍卖标准化技术委员会(SAC／TC366)归口。本标准主要起草单位：浙江省拍卖行业协会、浙江大学法学院、浙江国际商品拍卖中心有限责任公司、浙江嘉泰拍卖有限公司、北京嘉禾国际拍卖有限公司、中国拍卖行业协会。本标准主要起草人：陈信勇、金少俊、王中明、吴汝浩、王立田、刘绪林。",
  "",
  "1范围 本标准规定了不动产拍卖的主要程序与基本要求。本标准适用于不动产的经营性拍卖活动。",
  "2规范性引用文件 下列文件对于本文件的应用是必不可少的。凡是注目期的引用文件，仅注日期的版本适用于本文件。凡是不注日期的引用文件，其最新版本(包括所有的修改单)适用于本文件。SB／T10641拍卖术语",
  "3术语和定义 SB／T10641界定的以及下列术语和定义适用于本文件。",
  "3.1不动产 the real estate 依自然性质或法律规定不可移动的土地、土地定着物、与土地尚未脱离的土地生成物、因自然或者人力添附于土地并且不能分离的其他物。",
  "3．2不动产拍卖 the real estate auction以公开竞价形式，将不动产或者不动产权益转让给最高应价者的交易方式。",
  "4拍卖委托",
  "4.1委托人应提供的资料委托人委托拍卖不动产，应提供下列资料：a)身份证明：",
  "1)自然人应提供有效身份证件；",
  "2)法人或其他组织应提供有效注册登记文件、法定代表人身份证明或其他有效证明文件；",
  "3)代理人应出具授权委托书、委托人和代理人的有效身份证明。",
  "b)拍卖标的的产权证明或者其可以依法处分拍卖标的的证明及其他资料：",
  "1)土地使用权证书、房屋所有权证书；",
  "2)原购房协议书；",
  "3)标的平面结构图及附属设施说明清单、钥匙等。",
  "c)拍卖标的的瑕疵情况说明。",
  "d)拍卖人要求提供的其他相关资料。",
  "4.2资料审核与查看 拍卖人应对委托人提供的资料进行审核，并实地查看拍卖标的。",
  "4.3委托拍卖合同",
  "4．3．1委托拍卖合同的签订 拍卖人接受拍卖委托，应与委托人签订书面委托拍卖合同，委托拍卖合同应载明以下事项——委托人、拍卖人的姓名或者名称、住所；——拍卖标的的名称、所在位置、数量、面积、使用年限、用途及瑕疵表述；——委托人提出的保留价；——拍卖的时间、地点；——拍卖标的交付和产权过户的时间、方式；——佣金及其支付的方式、期限；——价款的支付方式、期限；——违约责任；——双方约定的其他事项。委托拍卖合同的格式和内容参见附录A。",
  "4．3．2委托拍卖合同的管理拍卖人应建立委托拍卖合同的管理制度，明确相关岗位职责。",
  "5拍卖会资料",
  "5．1拍卖会资料的编制 拍卖人应根据标的情况编制相应的拍卖会资料。",
  "5．2拍卖会资料的内容 拍卖会资料应完整，包括以下内容：——拍卖标的目录；注：目录内容宜包括不动产坐落位置、房产所有权证号及证载面积、土地使用权证号及证载面积。——拍卖标的的瑕疵情况说明；——拍卖会的时间、地点；——拍卖规则和注意事项；——拍卖人联络方式。",
  "6拍卖公告",
  "6．1公告的发布 拍卖人应根据拍卖标的情况确定公告期限和内容，并在报纸或其他新闻媒介上发布。",
  "6．2公告的内容 拍卖公告应客观、真实，内容包括：——拍卖的时问、地点；——拍卖标的；——拍卖标的展示时间、地点；——参与竞买应办理的手续；——需要公告的其他事项。",
  "7拍卖会准备",
  "7．1标的需要特殊审批的，拍卖人应敦促委托人完善相关手续。",
  "7．2拍卖人应按要求履行拍卖会备案手续。",
  "7．3拍卖人应提前确定拍卖会相关事宜，包括：——实施方案；——日程安排；——岗位设置；——人员分工；——其他事项。",
  "8竟买登记",
  "8．1竟买人办理竞买手续，应提供身份证明。",
  "8．2竞买人应按要求交纳竞买保证金。",
  "8-3竞买人应与拍卖人签订竞买协议。并领取竞买号牌。竞买协议格式和内容参见附录B。",
  "8．4竞买人可自行参加竞买，也可委托其代理人参加竞买。",
  "9标的展示",
  "9．1拍卖人应于拍卖前公开展示标的，提供查看拍卖标的的方式及信息资料。9．1．1展示时间不少于两日。9．1．2向竞买人介绍标的情况、解答疑问。",
  "9．2竞买人应充分了解拍卖标的的现状。",
  "10拍卖会",
  "10．1拍卖人应预先布置拍卖会现场，明确人员分工。",
  "10．2拍卖开始前，拍卖人应告知竞买人拍卖注意事项，这些注意事项应是：——有无优先购买权人参与竞买，及优先购买权的行使方式；——拍卖中止或终止的情况及处理措施；——拍卖标的的瑕疵；——拍卖会资料的勘误；——可能影响竞买人竞买的其他事项。",
  "10.3拍卖人在拍卖时应制作拍卖笔录，拍卖师、记录人、买受人应当场在拍卖笔录上签名。拍卖笔录的格式和内容参见附录C。",
  "10.4拍卖成交后，买受人和拍卖人应当场签署成交确认书。成交确认书的格式和内容参见附录D。SB／T’0690—2012",
  "11结算",
  "11.1买受人结算买受人应及时向拍卖人支付有关款项，包括：——拍卖成交价款；——拍卖佣金；——约定的其他费用；——代扣代缴的税费。",
  "11．2委托人结算拍卖人与委托人应按约定进行结算，内容包括：——拍卖人向委托人支付拍卖价款；——委托人向拍卖人支付佣金；——委托人向拍卖人支付约定的其他费用；——委托人支付应由其缴纳的代扣代缴的税费。",
  "12拍卖标的的交付",
  "12．1转移占有 12．1．1委托人在接到拍卖人发出的交付通知后，应在委托拍卖合同规定的期限内转移拍卖标的，委托人与买受人应签署交接书。12．1．2委托人和买受人应按约定付清水、电、燃气、通信、物业管理等相关费用。",
  "12．2权属变更12．2．1拍卖人应向委托人和买受人出具有关拍卖成交的证明材料。12．2．2委托人与买受人共同办理不动产过户登记。12．2．3不动产过户中的各种税费，由委托人和买受人依照相关法律的规定承担；另有约定的，应按约定执行。",
  "13档案",
  "13．1档案资料拍卖人应保管拍卖档案资料，内容包括：——委托拍卖合同、委托人的有关资料、证照复印件等；——拍卖公告；——拍卖标的资料；——委托人对拍卖标的享有所有权或处分权的证明材料——竞买登记文件；——拍卖规则、竞买须知、重要说明等；——拍卖笔录；——成交确认书；——拍卖标的移交的有关资料；——拍卖未成交、中止和终止拍卖的有关资料。",
  "13．2档案管理13．2.1管理方式拍卖人可以自行选择以下档案管理方式，但不应混用：——以拍卖会为单元将上述档案内容资料整理存档。——以档案的各项内容为单元，按照年度或月度分类存档。13．2．2管理要求拍卖档案应真实、准确、完整，并符合下列要求：——建立档案目录和编号；——指定专人管理；——建立检索系统。"
 ]
}