{
    "title": "住房和城乡建设部等部门关于加快推进房屋建筑和市政基础设施工程实行工程担保制度的指导意见",
    "time": [
        "发布时间：2020-11-18",
        "10:03"
    ],
    "infosource": "信息来源：国家",
    "scannum": "浏览次数：",
    "context": [
        "（建市〔2019〕68号）各省、自治区住房和城乡建设厅、发展改革委、财政厅、人力资源社会保障厅，直辖市住房和城乡建设（管）委、发展改革委、财政局、人力资源社会保障局，计划单列市发展改革委，新疆生产建设兵团住房和城乡建设局、发展改革委、财政局、人力资源社会保障局，中国人民银行上海总部，各分行、营业管理部，省会（首府）城市中心支行，副省级城市中心支行，各银保监局：工程担保是转移、分担、防范和化解工程风险的重要措施，是市场信用体系的主要支撑，是保障工程质量安全的有效手段。当前建筑市场存在着工程防风险能力不强，履约纠纷频发，工程欠款、欠薪屡禁不止等问题，亟需通过完善工程担保应用机制加以解决。为贯彻落实《国务院办公厅关于清理规范工程建设领域保证金的通知》（国办发〔2016〕49号）、《国务院办公厅关于促进建筑业持续健康发展的意见》（国办发〔2017〕19号）、《国务院办公厅关于全面开展工程建设项目审批制度改革的实施意见》（国办发〔2019〕11号），进一步优化营商环境，强化事中事后监管，保障工程建设各方主体合法权益，现就加快推进房屋建筑和市政基础设施工程实行工程担保制度提出如下意见。一、总体要求以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届二中、三中全会精神，落实党中央、国务院关于防范应对各类风险、优化营商环境、减轻企业负担的工作部署，通过加快推进实施工程担保制度，推进建筑业供给侧结构性改革，激发市场主体活力，创新建筑市场监管方式，适应建筑业“走出去”发展需求。二、工作目标加快推行投标担保、履约担保、工程质量保证担保和农民工工资支付担保。支持银行业金融机构、工程担保公司、保险机构作为工程担保保证人开展工程担保业务。到2020年，各类保证金的保函替代率明显提升；工程担保保证人的风险识别、风险控制能力显著增强；银行信用额度约束力、建设单位及建筑业企业履约能力全面提升。三、分类实施工程担保制度（一）推行工程保函替代保证金。加快推行银行保函制度，在有条件的地区推行工程担保公司保函和工程保证保险。严格落实国务院清理规范工程建设领域保证金的工作要求，对于投标保证金、履约保证金、工程质量保证金、农民工工资保证金，建筑业企业可以保函的方式缴纳。严禁任何单位和部门将现金保证金挪作他用，保证金到期应当及时予以退还。（二）大力推行投标担保。对于投标人在投标有效期内撤销投标文件、中标后在规定期限内不签订合同或未在规定的期限内提交履约担保等行为，鼓励将其纳入投标保函的保证范围进行索赔。招标人到期不按规定退还投标保证金及银行同期存款利息或投标保函的，应作为不良行为记入信用记录。（三）着力推行履约担保。招标文件要求中标人提交履约担保的，中标人应当按照招标文件的要求提交。招标人要求中标人提供履约担保的，应当同时向中标人提供工程款支付担保。建设单位和建筑业企业应当加强工程风险防控能力建设。工程担保保证人应当不断提高专业化承保能力，增强风险识别能力，认真开展保中、保后管理，及时做好预警预案，并在违约发生后按保函约定及时代为履行或承担损失赔付责任。（四）强化工程质量保证银行保函应用。以银行保函替代工程质量保证金的，银行保函金额不得超过工程价款结算总额的3%。在工程项目竣工前，已经缴纳履约保证金的，建设单位不得同时预留工程质量保证金。建设单位到期未退还保证金的，应作为不良行为记入信用记录。（五）推进农民工工资支付担保应用。农民工工资支付保函全部采用具有见索即付性质的独立保函，并实行差别化管理。对被纳入拖欠农民工工资“黑名单”的施工企业，实施失信联合惩戒。工程担保保证人应不断提升专业能力，提前预控农民工工资支付风险。各地住房和城乡建设主管部门要会同人力资源社会保障部门加快应用建筑工人实名制平台，加强对农民工合法权益保障力度，推进建筑工人产业化进程。四、促进工程担保市场健康发展（六）加强风险控制能力建设。支持工程担保保证人与全过程工程咨询、工程监理单位开展深度合作，创新工程监管和化解工程风险模式。工程担保保证人的工作人员应当具有第三方风险控制能力和工程领域的专业技术能力。（七）创新监督管理方式。修订保函示范文本，修改完善工程招标文件和合同示范文本，推进工程担保应用；积极发展电子保函，鼓励以工程再担保体系增强对担保机构的信用管理，推进“互联网＋”工程担保市场监管。（八）完善风险防控机制。推进工程担保保证人不断完善内控管理制度，积极开展风险管理服务，有效防范和控制风险。保证人应不断规范工程担保行为，加强风险防控机制建设，发展保后风险跟踪和风险预警服务能力，增强处理合同纠纷、认定赔付责任等能力。全面提升工程担保保证人风险评估、风险防控能力，切实发挥工程担保作用。鼓励工程担保保证人遵守相关监管要求，积极为民营、中小建筑业企业开展保函业务。（九）加强建筑市场监管。建设单位在办理施工许可时，应当有满足施工需要的资金安排。政府投资项目所需资金应当按照国家有关规定确保落实到位，不得由施工单位垫资建设。对于未履行工程款支付责任的建设单位，将其不良行为记入信用记录。（十）加大信息公开力度。加大建筑市场信息公开力度，全面公开企业资质、人员资格、工程业绩、信用信息以及工程担保相关信息，方便与保函相关的人员及机构查询。（十一）推进信用体系建设。引导各方市场主体树立信用意识，加强内部信用管理，不断提高履约能力，积累企业信用。积极探索建筑市场信用评价结果直接应用于工程担保的办法，为信用状况良好的企业提供便利，降低担保费用、简化担保程序；对恶意索赔等严重失信企业纳入建筑市场主体“黑名单”管理，实施联合惩戒，构建“一处失信、处处受制”的市场环境。五、加强统筹推进（十二）加强组织领导。各地有关部门要高度重视工程担保工作，依据职责明确分工，明晰工作目标，健全工作机制，完善配套政策，落实工作责任。加大对工程担保保证人的动态监管，不断提升保证人专业能力，防范化解工程风险。（十三）做好宣传引导。各地有关部门要通过多种形式积极做好工程担保的宣传工作，加强舆论引导，促进建筑市场主体对工程担保的了解和应用，切实发挥工程担保防范和化解工程风险的作用。中华人民共和国住房和城乡建设部 中华人民共和国国家发展和改革委员会 中华人民共和国财政部 中华人民共和国人力资源和社会保障部 中国人民银行中国银行保险监督管理委员会 2019年6月20日"
    ]
}