{
 "title": "公路水运工程监理企业资质管理规定",
 "time": [
  "发布时间：2020-12-10",
  "11:21"
 ],
 "infosource": "信息来源：国家",
 "scannum": "浏览次数：",
 "context": [
  "（2018年5月17日交通运输部发布",
  "根据2019年11月28日《交通运输部关于修改〈公路水运工程监理企业资质管理规定〉的决定》修正）",
  "第一章，总则。第一条为加强公路、水运工程监理企业的资质管理，规范公路、水运建设市场秩序，保证公路、水运工程建设质量，根据《建设工程质量管理条例》，制定本规定。第二条公路、水运工程监理企业资质的取得及监督管理，适用本规定。第三条从事公路、水运工程监理活动，应当按照本规定取得公路、水运工程监理企业资质后方可开展相应的监理业务。第四条交通运输部负责全国公路、水运工程监理企业资质监督管理工作。省、自治区、直辖市人民政府交通运输主管部门负责本行政区域内公路、水运工程监理企业资质管理工作，省、自治区、直辖市人民政府交通运输主管部门可以委托其所属的质量监督机构具体负责本行政区域内公路、水运工程监理企业资质的监督管理工作。",
  "第二章，资质等级和从业范围。第五条公路、水运工程监理企业资质按专业划分为公路工程和水运工程两个专业。公路工程专业监理资质分为甲级、乙级、丙级三个等级和特殊独立大桥专项、特殊独立隧道专项、公路机电工程专项；水运工程专业监理资质分为甲级、乙级、丙级三个等级和水运机电工程专项。第六条公路、水运工程监理企业应当按照其取得的资质等级在下列业务范围内开展监理业务：（一）取得公路工程专业甲级监理资质，可在全国范围内从事一、二、三类公路工程、桥梁工程、隧道工程项目的监理业务；（二）取得公路工程专业乙级监理资质，可在全国范围内从事二、三类公路工程、桥梁工程、隧道工程项目的监理业务；（三）取得公路工程专业丙级监理资质，可在企业所在地的省级行政区域内从事三类公路工程、桥梁工程、隧道工程项目的监理业务；（四）取得公路工程专业特殊独立大桥专项监理资质，可在全国范围内从事特殊独立大桥项目的监理业务；（五）取得公路工程专业特殊独立隧道专项监理资质，可在全国范围内从事特殊独立隧道项目的监理业务；（六）取得公路工程专业公路机电工程专项监理资质，可在全国范围内从事各等级公路、桥梁、隧道工程通讯、监控、收费等机电工程项目的监理业务；（七）取得水运工程专业甲级监理资质，可在全国范围内从事大、中、小型水运工程项目的监理业务；（八）取得水运工程专业乙级监理资质，可在全国范围内从事中、小型水运工程项目的监理业务；（九）取得水运工程专业丙级监理资质，可在企业所在地的省级行政区域内从事小型水运工程项目的监理业务；（十）取得水运工程专业水运机电工程专项监理资质，可在全国范围内从事水运机电工程项目的监理业务。公路、水运工程监理业务的分级标准见本规定附件3。",
  "第三章，申请与许可。第七条申请公路、水运工程监理资质的企业，应当具备本规定附件1、附件2规定的相应资质条件。第八条交通运输部负责公路工程专业甲级、乙级监理资质，公路工程专业特殊独立大桥专项、特殊独立隧道专项、公路机电工程专项监理资质的行政许可工作。省、自治区、直辖市人民政府交通运输主管部门负责公路工程专业丙级监理资质，水运工程专业甲级、乙级、丙级监理资质，水运机电工程专项监理资质的行政许可工作。第九条申请人申请公路、水运工程监理资质应当向第八条规定的许可机关提交下列申请材料或信息：（一）《公路水运工程监理企业资质申请表》；（二）企业统一社会信用代码；（三）企业章程和制度；（四）监理工程师和中级职称以上人员名单；（五）企业、人员从业业绩清单；（六）主要试验检测仪器和设备清单。申请人应当按照规定，将人员、业绩、仪器设备等情况，录入全国或者省级交通运输公路、水运建设市场信用信息管理系统。全国或者省级交通运输公路、水运建设市场信用信息管理系统应当向社会公开，接受社会监督。申请人应当如实向许可机关提交有关材料和反映真实情况，并对其提交材料实质内容的真实性负责。第十条属于交通运输部受理的申请，申请人在向交通运输部提交申请材料的同时，应当向企业注册地的省、自治区、直辖市人民政府交通运输主管部门提交申请材料副本。有关省、自治区、直辖市人民政府交通运输主管部门自收到申请人的申请材料副本之日起十日内提出审查意见报交通运输部。交通运输部自收到申请人完整齐备的申请材料之日起二十日内作出行政许可决定。准予许可的，颁发相应的《监理资质证书》；不予许可的，应当书面通知申请人并说明理由。第十一条属于省、自治区、直辖市人民政府交通运输主管部门受理的申请，申请人应当向企业注册地的省、自治区、直辖市人民政府交通运输主管部门提交本规定第九条规定的申请材料或信息。省、自治区、直辖市人民政府交通运输主管部门自收到完整齐备的申请材料之日起二十日内作出行政许可决定。准予许可的，颁发相应的《监理资质证书》，并在三十日内向交通运输部报备；不予许可的，应当书面通知申请人并说明理由。第十二条许可机关在作出行政许可决定的过程中可以聘请专家对申请材料进行评审，并且将评审结果向社会公示。专家评审的时间不计算在行政许可期限内，但应当将专家评审需要的时间告知申请人。专家评审的时间最长不得超过六十日。第十三条许可机关聘请的评审专家应当从其建立的公路、水运工程监理专家库中选定。选择专家应当符合回避的要求；参与评审的专家应当履行公正评审、保守企业商业秘密的义务。第十四条许可机关在许可过程中需要核查申请人有关条件的，可以对申请人的有关情况进行实地核查，申请人应当配合。第十五条许可机关作出的准予许可决定，应当向社会公开，公众有权查阅。第十六条《监理资质证书》有效期限为四年。第十七条《监理资质证书》有效期届满，企业拟继续从事监理业务的，应当在《监理资质证书》有效期届满六十日前，向原许可机关提出延续资质申请，提交《公路水运工程监理企业延续资质申请表》，并按照资质延续的相关要求提交材料。第十八条许可机关对提出延续资质申请企业的各项条件进行审查，自收到企业资质申请之日起二十日内作出是否准予延续许可的决定。对符合资质延续条件的企业，许可机关准予资质延续四年。第十九条监理企业在领取新的资质证书时，应当将原资质证书交回原许可机关。",
  "第四章，监督检查。第二十条监理企业应当依法、依合同对公路、水运工程建设项目实施监理。第二十一条监理企业和各有关机构必须如实填写《项目监理评定书》。《项目监理评定书》的格式由交通运输部规定。第二十二条监理企业资质实行定期检验制度，每两年检验一次。定期检验的内容是检查监理企业现状与资质等级条件的符合程度以及监理企业在检验期内的业绩情况。第二十三条申请定期检验的企业应当在其资质证书使用期满两年前三十日内向检验机构提出定期检验申请，并提交以下材料：（一）《公路水运工程监理企业资质检验表》；（二）本检验期内的《项目监理评定书》。第二十四条监理企业的定期检验工作由作出许可决定的许可机关或者委托其所属的质量监督机构负责。负责检验的许可机关或者质量监督机构应当自收到完整齐备的申请材料二十日内作出定期检验结论。第二十五条对定期检验合格的监理企业，由原许可机关或者质量监督机构在其《监理资质证书》上签署意见并盖章。对定期检验不合格的监理企业，原许可机关或者质量监督机构应当责令其在六个月内进行整改。整改期满仍不能达到规定条件的，由原许可机关对其予以降低资质等级或者撤销对其的资质许可。第二十六条监理企业未按照规定的期限申请资质定期检验的，其资质证书失效。第二十七条有下列情形之一的，监理企业应当及时向许可机关交回资质证书，许可机关应当注销其监理资质：（一）未按照规定期限申请资质延续的；（二）企业依法终止的；（三）资质被依法撤销、撤回或者资质证书依法被吊销的；（四）法律、法规规定的应当注销资质的其他情形。第二十八条监理企业遗失《监理资质证书》，应当在公开媒体和许可机关指定的网站上声明作废，并到原许可机关办理补证手续。第二十九条监理企业的名称、地址、法定代表人等一般事项变更，应当在变更事项发生后十日内向原许可机关申请签注变更。监理企业发生合并、分立、重组、改制等重大事项变更，应当在变更事项发生后十日内向原许可机关申请变更，由原许可机关重新核定企业资质等级。第三十条各级交通运输主管部门及其质量监督机构应当加强对监理企业以及监理现场工作的监督检查，有关单位应当配合。第三十一条交通运输部和省、自治区、直辖市人民政府交通运输主管部门依据职权有权对利害关系人的举报进行调查核实，有关单位应当配合。第三十二条监理企业违反本规定，由交通运输部或者省、自治区、直辖市人民政府交通运输主管部门依据《建设工程质量管理条例》及有关规定给予相应处罚。第三十三条交通运输主管部门工作人员在资质许可和监督管理工作中玩忽职守、滥用职权、徇私舞弊等严重失职的，由所在单位或者其上级机关依照国家有关规定给予行政处分；构成犯罪的，依法追究刑事责任。",
  "第五章，附则。第三十四条监理企业的《监理资质证书》由许可机关按照交通运输部规定的统一格式印制，正本一份，副本二份，副本与正本具有同等法律效力。第三十五条本规定自2018年7月1日起施行。2004年6月30日以交通部令2004年第5号发布的《公路水运工程监理企业资质管理规定》、2014年4月9日以交通运输部令2014年第7号发布的《关于修改〈公路水运工程监理企业资质管理规定〉的决定》、2015年5月12日以交通运输部令2015年第4号发布的《关于修改〈公路水运工程监理企业资质管理规定〉的决定》同时废止。",
  "附件1 公路水运工程监理企业资质等级条件",
  "一、公路工程",
  "（一）甲级监理资质条件",
  "1.人员、业绩和人员结构条件",
  "企业负责人和技术负责人中至少有2人具有公路或者相关专业高级技术职称，10年以上从事公路、桥梁、隧道工程工作经历，5年以上监理或者建设管理工作经历，已取得监理工程师资格。",
  "企业拥有中级职称以上各类专业技术人员不少于50人。其中，持监理工程师资格证书的人数不少于30人，工程系列高级专业技术职称人数不少于10人；高、中级经济师，高、中级会计师或者造价工程师不少于3人。上述各类人员中，与企业签订3年以上劳动合同的人数不低于70%。",
  "企业具有公路工程乙级监理资质，且具备不少于5项二类企业监理业绩，其中桥梁、隧道类业绩不超过2项。持监理工程师证书人员中，不少于9人具有2项一类工程监理业绩，不少于3人具有高级驻地监理工程师经历；上述人员与企业签订的劳动合同期限不少于3年。",
  "企业各类专业技术人员结构合理。主要包括路基路面、桥隧结构、试验检测、工程地质、工程经济、合同管理等专业人员。",
  "2.企业拥有材料、路基路面等工程试验检测设备和测量放样等仪器，具备建立工地试验室条件（见附件2）。",
  "3.企业具有完善的规章制度和组织体系。",
  "4.企业作为工程质量安全事故当事人，已经有关主管部门认定无责任，或者虽受到有关主管部门的行政处罚但处罚实施已满1年。",
  "5.企业信誉良好。最近一期公路建设市场全国综合信用评价等级不低于A级。",
  "6.甲级监理资质延续，应当满足上述第1、2、3项条件，并符合下列要求，但第1项条件中的企业业绩、监理工程师的个人业绩和经历不再考核：",
  "（1）原资质有效期内，监理企业具备2项一类业绩，或者同时具备1项一类和2项二类工程业绩。",
  "（2）最近两期公路建设市场全国综合信用评价等级为B级以上（含B级）。",
  "（二）乙级监理资质条件",
  "1.人员、业绩和人员结构条件",
  "企业负责人和技术负责人中至少有2人具有公路或者相关专业中级技术职称，8年以上从事公路、桥梁、隧道工程工作经历，3年以上监理或者建设管理工作经历，已取得监理工程师资格。",
  "企业拥有中级职称以上各类专业技术人员不少于30人。其中，持监理工程师资格证书的人数不少于18人，工程系列高级专业技术职称人数不少于5人，经济师、会计师或者造价工程师不少于2人。上述各类人员中，与企业签订3年以上劳动合同的人数不低于70%。",
  "持监理工程师证书的人员中，不少于9人具有2项二类及以上工程监理业绩，不少于3人具有高级驻地监理工程师经历；上述人员与企业签订的劳动合同期限不少于3年。不具备前述监理工程师个人业绩及经历条件，但具备以下条件者视为符合条件：监理企业具备不少于5项三类工程业绩。",
  "各类专业技术人员结构合理。主要包括路基路面、桥隧结构、试验检测、工程地质、工程经济、合同管理等专业人员。",
  "2.企业拥有材料、路基路面等工程试验检测设备和测量放样等仪器，具有建立工地试验室的条件（见附件2）。",
  "3.企业具有完善的规章制度和组织体系。",
  "4.企业作为工程质量安全事故当事人，已经有关主管部门认定无责任，或者虽受到有关主管部门的行政处罚但处罚实施已满1年。",
  "5.企业信誉良好。最近一期公路建设市场全国综合信用评价等级不低于A级。",
  "6.乙级监理资质延续，应当满足上述第1、2、3项条件，并符合下列要求，但第1项条件中的企业业绩、监理工程师的个人业绩和经历不再考核：",
  "（1）原资质有效期内，监理企业具备2项二类业绩，或者同时具备1项二类和2项三类工程业绩。",
  "（2）最近两期公路建设市场全国综合信用评价等级为B级以上（含B级）。",
  "（三）丙级监理资质条件",
  "1.人员、业绩和人员结构条件",
  "企业负责人和技术负责人中至少有2人具有公路或者相关专业中级技术职称，5年以上从事公路、桥梁、隧道工程工作经历，2年以上监理或者建设管理工作经历，已取得监理工程师资格。",
  "企业拥有中级职称以上各类专业技术人员不少于20人。其中，持监理工程师资格证书的人数不少于8人，工程系列高级专业技术职称人数不少于3人，经济师、会计师或者造价工程师不少于1人。上述各类人员中，与企业签订3年以上劳动合同的人数不低于70%。",
  "持监理工程师证书的人员中，不少于3人具有2项三类及以上工程监理业绩，上述人员与企业签订的劳动合同期限不少于3年。",
  "各类专业技术人员结构合理。主要包括路基路面、桥隧结构、试验检测、工程地质、工程经济、合同管理等专业人员。",
  "2.企业拥有必要的试验检测设备和测量放样仪器（见附件2）。",
  "3.企业拥有完善的规章制度和组织体系。",
  "4.企业作为工程质量安全事故当事人，已经有关主管部门认定无责任，或者虽受到有关主管部门的行政处罚但处罚实施已满1年。",
  "5.丙级监理资质延续应当满足本条第1、2、3、4项条件。",
  "（四）特殊独立大桥专项监理资质条件",
  "1.已取得公路工程甲级监理资质。",
  "2.持监理工程师证书人员中，有不少于20人具有特大桥监理业绩，上述人员与企业签订的劳动合同期限不少于3年。不具备本条前述条件，但具备以下条件者视为符合本条条件：监理企业具有4项以上特大桥监理业绩。",
  "3.企业作为工程质量安全事故当事人，已经有关主管部门认定无责任，或者虽受到有关主管部门的行政处罚但处罚实施已满1年。",
  "4.企业信誉良好。最近两期公路建设市场全国综合信用评价等级不低于A级。",
  "5.特殊独立大桥专项监理资质延续，应当满足上述第1项条件，并符合下列要求：",
  "（1）原资质有效期内监理企业具备1项特殊独立大桥或者2项特大桥工程业绩。",
  "（2）最近两期公路建设市场全国综合信用评价等级为B级以上（含B级）。",
  "（五）特殊独立隧道专项监理资质条件",
  "1.已取得公路工程甲级监理资质。",
  "2.持监理工程师证书人员中，有不少于20人具有特长隧道监理业绩，有不少于10人是隧道专业监理工程师，上述人员与企业签订的劳动合同期限不少于3年。不具备本条前述条件，但具备以下条件者视为符合本条条件：监理企业具有2项以上特长隧道监理业绩。",
  "3.企业作为工程质量安全事故当事人，已经有关主管部门认定无责任，或者虽受到有关主管部门的行政处罚但处罚实施已满1年。",
  "4.企业信誉良好。最近两期公路建设市场全国综合信用评价等级不低于A级。",
  "5.特殊独立隧道专项监理资质延续，应当满足上述第1项条件，并符合下列要求：",
  "（1）原资质有效期内监理企业具备1项特殊独立隧道或者2项长隧道工程业绩。",
  "（2）最近两期公路建设市场全国综合信用评价等级为B级以上（含B级）。",
  "（六）公路机电工程专项监理资质条件",
  "1.人员、业绩和人员结构条件",
  "企业负责人和技术负责人中至少2人以上具有机电专业高级技术职称，8年以上从事相关专业工作经历，5年以上监理或者建设管理工作经历，已取得公路机电专业监理工程师资格。",
  "企业拥有中级职称以上各类专业技术人员不少于30人。其中，持公路机电专业监理工程师资格证书人数不少于15人，高级专业技术职称人数不少于10人，经济师、会计师或者造价工程师不少于2人。上述各类人员中，与企业签订3年以上劳动合同的人数不低于70%。",
  "持监理工程师证书人员中，不少于8人具有公路机电工程监理业绩，以上人员与企业签订的劳动合同期限不少于3年。",
  "2.企业拥有公路机电工程所需的常用试验检测设备（见附件2）。",
  "3.企业具有完善的规章制度和组织体系。",
  "4.企业作为工程质量安全事故当事人，已经有关主管部门认定无责任，或者虽受到有关主管部门的行政处罚但处罚实施已满1年。",
  "5.企业信誉良好。最近一期公路建设市场全国综合信用评价等级不低于A级。",
  "6.公路机电工程专项监理资质延续，应当满足上述第1、2、3项条件，并符合下列要求，但第1项条件中的监理工程师的个人业绩和经历不再考核：",
  "（1）原资质有效期内监理企业具备2项公路机电工程业绩。",
  "（2）最近两期公路建设市场全国综合信用评价等级为B级以上（含B级）。",
  "二、水运工程",
  "（一）甲级监理资质条件",
  "1.人员、业绩和人员结构条件",
  "企业负责人中至少有1人具备10年以上水运工程建设的经历，具有监理工程师资格；技术负责人应当具有15年以上水运工程建设的经历，承担过大型水运工程项目的总监工作，具有水运工程系列高级专业技术职称和监理工程师资格。",
  "企业拥有中级技术职称以上各类专业技术人员不少于40人。其中，持监理工程师资格证书的人员不少于25人，取得港口、航道监理工程师资格证书的人员不少于18人，工程系列高级技术专业职称人数不少于10人，经济师、会计师或者造价工程师不少于2人。上述各类人员中，与企业签订3年以上劳动合同的人数不低于70%。",
  "企业需具有水运工程乙级监理资质，且具备不少于5项中型水运工程监理业绩。持监理工程师资格证书人员中，不少于9人具有大型工程监理业绩，不少于3人具有大型工程监理项目负责人经历。上述人员与企业签订的劳动合同期限不少于3年。",
  "各类专业技术人员结构合理。主要包括港口、航道、工民建、测量、试验检测、合同管理等专业人员。",
  "2.企业拥有材料、土工等工程试验仪器和检测设备，具有建立工地试验室的条件（见附件2）。",
  "3.企业具有完善的规章制度和组织体系。",
  "4.企业作为工程质量安全事故当事人，已经有关主管部门认定无责任，或者虽受到有关主管部门的行政处罚但处罚实施已满1年。",
  "5.企业信誉良好。最近一期水运建设市场全国综合信用评价等级不低于A级。",
  "6.甲级监理资质延续，应当满足上述第1、2、3项条件，并符合下列要求，但第1项条件中的企业业绩、监理工程师的个人业绩和经历不再考核：",
  "（1）原资质有效期内，监理企业具备2项大型水运工程业绩，或者同时具备1项大型水运工程业绩和2项中型水运工程业绩。",
  "（2）最近两期水运建设市场全国综合信用评价等级为B级以上（含B级）。",
  "（二）乙级监理资质条件",
  "1.人员、业绩和人员结构条件",
  "企业负责人中至少有1人具有8年以上水运工程建设的经历，具有监理工程师资格；技术负责人应当具有10年以上水运工程建设的经历，承担过中型水运工程项目的总监工作，具有水运工程系列高级专业技术职称和监理工程师资格。",
  "企业拥有中级技术职称以上各类专业技术人员不少于30人。其中，持监理工程师资格证书的人员不少于15人，取得港口、航道监理工程师资格证书的人员不少于10人，工程系列高级技术专业职称人数不少于5人，经济师、会计师或者造价工程师不少于1人。上述各类人员中，与企业签订3年以上劳动合同的人数不低于70%。",
  "持监理工程师资格证书的人员中，不少于5人具有中型水运工程监理业绩，不少于2人具有中型水运工程监理项目负责人经历，上述人员与企业签订的劳动合同期限不少于3年；不具备前述监理工程师个人业绩及经历条件，但具备以下条件者视为符合条件：具备5项以上小型水运工程业绩。",
  "各类专业技术人员结构合理。主要包括港口、航道、工民建、测量、试验检测、合同管理等专业人员。",
  "2.企业拥有材料、土工等工程试验仪器和检测设备，具有建立工地试验室的条件（见附件2）。",
  "3.企业具有完善的规章制度和组织体系。",
  "4.企业作为工程质量安全事故当事人，已经有关主管部门认定无责任，或者虽受到有关主管部门的行政处罚但处罚实施已满1年。",
  "5.企业信誉良好。最近一期水运建设市场全国综合信用评价等级不低于A级。",
  "6.乙级监理资质延续，应当满足上述第1、2、3项条件，并符合下列要求，但第1项条件中的企业业绩、监理工程师的个人业绩和经历不再考核：",
  "（1）原资质有效期内，监理企业具备2项中型水运工程业绩，或者同时具备1项中型水运工程业绩和2项小型水运工程业绩。",
  "（2）最近两期水运建设市场全国综合信用评价等级为B级以上（含B级）。",
  "（三）丙级监理资质条件",
  "1.人员、业绩和人员结构条件",
  "企业负责人中至少有1人具有5年以上水运工程建设的经历，具有监理工程师资格；技术负责人应当具有8年以上水运工程建设的经历，承担过小型水运工程项目的总监工作，具有水运工程监理工程师资格。",
  "企业拥有中级技术职称以上各类专业技术人员不少于15人。其中，持监理工程师资格证书的人员不少于8人，工程系列高级技术专业职称人数不少于3人。上述各类人员中，与企业签订3年以上劳动合同的人数不低于70%。",
  "持监理工程师资格证书的人员中，不少于3人具有小型水运工程监理业绩，不少于2人具有小型水运工程监理项目负责人经历，上述人员与企业签订的劳动合同期限不少于3年。",
  "2.企业具有完善的规章制度和组织体系。",
  "3.企业作为工程质量安全事故当事人，已经有关主管部门认定无责任，或者虽受到有关主管部门的行政处罚但处罚实施已满1年。",
  "4.丙级监理资质延续应当满足本条第1、2、3项条件。",
  "（四）水运机电工程专项监理资质条件",
  "1.人员、业绩和人员结构条件",
  "企业负责人中至少有1人具备10年以上水运机电工程建设的经历，具有监理工程师资格；技术负责人应当具有15年以上水运机电工程建设的经历，承担过水运机电工程项目的总监工作，具有水运工程系列高级专业技术职称和水运机电监理工程师资格。",
  "企业拥有中级技术职称以上各类专业技术人员不少于25人。其中，持监理工程师资格证书的人员不少于15人，取得机电监理工程师资格证书的人员不少于10人，工程系列高级技术专业职称人数不少于10人，经济师、会计师或者造价工程师不少于2人。上述各类人员中，与企业签订3年以上劳动合同的人数不低于70%。",
  "持监理工程师资格证书人员中，不少于8人具有水运机电工程监理业绩，不少于3人具有水运机电工程监理项目负责人经历，上述人员与企业签订的劳动合同期限不少于3年。",
  "各类专业技术人员结构合理。主要包括机电、测量、试验检测、合同管理等专业人员。",
  "2.企业拥有机电工程试验仪器和检测设备，具有建立工地试验室的条件（见附件2）。",
  "3.企业具有完善的规章制度和组织体系。",
  "4.企业作为工程质量安全事故当事人，已经有关主管部门认定无责任，或者虽受到有关主管部门的行政处罚但处罚实施已满1年。",
  "5.企业信誉良好。最近一期水运建设市场全国综合信用评价等级不低于A级。",
  "6.水运机电工程专项监理资质延续，应当满足上述第1、2、3项条件，并符合下列要求，但第1项条件中的监理工程师的个人业绩和经历不再考核：",
  "（1）原资质有效期内，监理企业具备2项水运机电工程业绩。",
  "（2）最近两期水运建设市场全国综合信用评价等级为B级以上（含B级）。",
  "说明：",
  "1.信用评价结果。最近一期无全国综合信用评价结果的，采用其上一年度结果；无全国综合信用评价结果的，可采用省级信用评价结果；无省级信用评价结果且未发现严重不良行为的，可视为信誉良好。",
  "2.监理工程师。指在公路、水运建设市场信用信息管理系统中完成监理工程师岗位登记的人员。",
  "3.人员监理业绩。指在公路、水运建设市场信用信息管理系统中登记且已完工的个人监理业绩。",
  "4.企业监理业绩。新申请资质的，指近10年内竣（交）工的工程业绩；延续资质的，包括在建和竣（交）工的工程业绩。其中三级（含）以上公路、独立招标的特大桥、大桥、特长隧道、长隧道、中隧道、公路机电工程等须在公路建设市场信用信息管理系统中完成业绩登记；水运工程业绩应当在水运建设市场信用信息管理系统中完成业绩登记。附件2",
  "公路水运工程监理企业基本试验检测能力或仪器设备配备标准",
  "一、公路工程",
  "（一）甲级监理资质",
  "1.土工试验（筛分、密度、含水量、塑液限、击实）",
  "2.石灰试验（有效钙镁含量）",
  "3.水泥混凝土（塌落度、抗压强度、抗折强度）、砂浆强度试验、配合比设计",
  "4.沥青指标试验（针入度、延度、软化点）",
  "5.沥青混凝土配合比设计",
  "6.路面基层材料试验（击实、无侧限抗压强度、灰剂量、配合比设计）",
  "7.路基、路面、构造物几何尺寸检测",
  "8.路基路面检测（压实度、厚度、平整度、弯沉、路面构造深度、摩擦系数）",
  "9.砌石工程常规试验检测",
  "10.钢材、焊接试验",
  "11.测量设备（经纬仪、水准仪、测距仪、全站仪）",
  "（二）乙级监理资质",
  "1.土工试验（筛分、密度、含水量、塑液限、击实）",
  "2.石灰试验（有效钙镁含量）",
  "3.水泥混凝土（塌落度、抗压强度、抗折强度）、砂浆强度试验、配合比设计",
  "4.沥青指标试验（针入度、延度、软化点）",
  "5.路面基层材料试验（击实、无侧限抗压强度、灰剂量、配合比设计）",
  "6.路基、路面、构造物几何尺寸检测",
  "7.路基路面检测（压实度、厚度、平整度、弯沉、路面构造深度、摩擦系数）",
  "8.砌石工程常规试验检测",
  "9.钢材、焊接试验",
  "10.测量设备（经纬仪、水准仪、测距仪）",
  "（三）丙级监理资质",
  "1.土工试验（筛分、密度、含水量、塑液限、击实）",
  "2.石灰试验（有效钙镁含量）",
  "3.水泥混凝土（塌落度）、砂浆强度试验、配合比设计",
  "4.路基、路面、构造物几何尺寸检测",
  "5.路基路面（压实度、厚度、平整度、摩擦系数）",
  "6.砌石工程常规试验检测",
  "7.测量设备（经纬仪、水准仪）",
  "（四）公路机电工程专项监理资质",
  "1.光功率计/光源",
  "2.光时域反射仪",
  "3.误码仪",
  "4.音频信号发生器",
  "5.SDH综合测试仪",
  "6.音频性能分析仪",
  "7.声压计",
  "8.数据通信测试分析仪",
  "9.PCM综合测试仪",
  "10.综合布线认证分析仪",
  "11.计算机网络分析仪",
  "12.秒表",
  "13.低速数据测试仪",
  "14.脉冲数字线路故障测试器",
  "15.视频分析仪/信号源",
  "16.色彩色差计",
  "17.雷达测速器",
  "18.数字式功率计",
  "19.风速仪",
  "20.闭路电视测试仪",
  "21.远红外线湿度测试仪",
  "22.轻便气象综合测试仪",
  "23.交流电源分析仪",
  "24.绝缘电阻测试仪",
  "25.耐压强度测试仪",
  "26.数字式地阻仪",
  "27.直流高压发生器",
  "28.钳流表",
  "29.照度测试仪",
  "30.经纬仪",
  "31.亮度计",
  "32.电缆故障测试仪",
  "33.焊口探伤仪",
  "34.数字万用表",
  "35.数显卡尺",
  "36.材料阻燃性能分析仪",
  "37.RCL测试仪",
  "38.逆反射系数测定仪",
  "39.双臂电桥",
  "40.电子涂层测厚仪",
  "41.超声波测厚仪",
  "42.数字存储示波器",
  "二、水运工程",
  "（一）甲级监理资质",
  "1.测量（经纬仪、水准仪、测距仪、全站仪）",
  "2.砂试验（筛分、含泥量、泥块含量、密度）",
  "3.石试验（筛分、含泥量、泥块含量、密度、压碎指标）",
  "4.混凝土、砂浆试验（配合比设计、稠度、强度）",
  "5.钢筋试验（钢筋力学和工艺性能、焊接接头机械性能）",
  "6.土工试验（筛分、密度、含水率、强度）",
  "7.非破损检测",
  "（二）乙级监理资质",
  "1.测量（经纬仪、水准仪、测距仪）",
  "2.砂试验（筛分、含泥量、泥块含量、密度）",
  "3.石试验（筛分、含泥量、泥块含量、密度、压碎指标）",
  "4.混凝土、砂浆试验（配合比设计、稠度、强度）",
  "5.土工试验（筛分、密度、含水量、击实）",
  "6.非破损检测",
  "（三）水运机电工程专项监理资质",
  "1.经纬仪、水准仪、测距仪",
  "2.拉压力传感器",
  "3.荷重传感器",
  "4.手持数字转速表",
  "5.数字多用表",
  "6.数字钳形表",
  "7.绝缘电阻表",
  "8.照度计",
  "9.超声波测厚仪",
  "10.超声波探测仪",
  "11.超声波涂层测厚仪",
  "12.尺寸检测量具",
  "13.红外式温度计",
  "14.接地电阻测试仪",
  "15.噪声计",
  "16.水平仪",
  "17.风速仪",
  "附件3 一、公路工程分级标准",
  "二、水运工程分级标准"
 ]
}