{
 "title": "关于本市推进产业用地高质量利用的实施细则",
 "time": [
  "发布时间：2020-12-22",
  "21:00"
 ],
 "infosource": "信息来源：上海市",
 "scannum": "浏览次数：",
 "context": [
  "沪规土资地〔2018〕687号。第一条（目的）为落实市政府《关于印发本市全面推进土地资源高质量利用若干意见的通知》（沪府规〔2018〕21号）和《印发〈关于本市促进资源高效率配置推动产业高质量发展的若干意见〉的通知》（沪府发〔2018〕41号），推进本市产业用地的高质量利用，制定本实施细则。第二条（指导思想）按照“上海2035”总体规划，对标卓越全球城市的产业发展和空间布局，对标国内最高、国际一流的产业用地绩效，对标国际化大都市产业空间治理，坚持“亩产论英雄”、“效益论英雄”、“能耗论英雄”、“环境论英雄”，提升单位土地的经济承载容量和产出水平，实现产业用地更集约、更高效、更可持续的高质量利用。第三条（基本原则）坚持底线约束和规划引导，合理确定产业用地规模，加强布局优化和规划引导，促进产城融合，打造高质量的产业空间。坚持质量第一和绩效优先，牢牢把握高质量发展的总体要求，以科技创新推动产业转型升级，全面加强产业准入和土地全生命周期管理，提高产业用地绩效，促进实体产业提质增效。坚持盘活存量和集约高效，着力向存量要空间，拓宽存量产业用地盘活路径，合理提高产业用地开发强度，引导产业用地集约复合利用，提高土地利用率。第四条（适用范围）本实施细则所称的产业用地指本市行政区域范围内的工业用地和研发用地。本实施细则所称园区平台，是经区政府认定的，承担市、区级各类园区建设、运营管理的平台型企业。本实施细则所称领军企业，是经区政府认定的，行业引领和产业集聚能力强、能够打造产业集群的企业。第五条（划定产业发展的底线空间）在规划建设用地总规模下，按照“上海2035”总体规划确定的城市功能定位，划定规模适度、结构优化的高质量产业发展底线空间。至2020年规划工业用地规模550平方公里，至2035年规划工业用地规模320-480平方公里。第六条（优化产业用地的空间布局）按照“产业基地-产业社区-零星工业地块”三级体系深化优化产业用地空间布局，区分不同类型的产业空间，突出功能定位和用地结构引导。（一）产业基地以制造业功能为主，其中工业用地面积占比应达到70%以上,产业基地内用于先进制造业发展的工业用地面积不少于150平方公里；将承载国家战略功能的先进制造业基地予以长期锁定并提升能级，形成代表国内制造业最高水平的产业基地。（二）产业社区强调功能复合，其中工业用地占比控制在50%左右，可新增研发用地用于设计研发、企业总部等功能。（三）区总体规划划定产业基地和产业社区的边界，新增供应的产业项目应布局在产业基地和产业社区内。第七条（工业地块实施差别化的管控要求）通过区总体规划明确产业基地和产业社区以外的工业用地保留比例，并实施差别化管控要求：（一）城市开发边界内的工业地块，未划入战略预留区的，经区产业、规划土地部门牵头开展综合评估后，在控制性详细规划中予以保留；划入战略预留区的，经市产业部门会同市发展改革部门、市规划国土资源部门、市环保部门、市科技部门按照标准联合认定的现状优质项目，可以根据规划和出让合同约定进行建设。（二）城市开发边界外的工业地块，各区、各镇应按照优质项目标准梳理甄别后，按照不突破规划建设用地总规模的要求，纳入镇总体规划或单元规划中予以保留；个别未纳入镇总体规划或单元规划、确需保留的工业地块应经市产业部门会同市发展改革部门、市规划国土资源部门、市环保部门、市科技部门按照优质项目标准联合认定并报市政府批准后，各区在确保不突破建设用地总规模的前提下统筹空间布局，通过专项规划明确予以保留，可按照规划进行改扩建。第八条（集约高效利用产业用地）（一）依据不同产业类别，细化产业用地开发强度管控。符合高质量发展标准的产业用地，经产业和规划评估，并明确全生命周期管理要求，可根据需求核定开发强度。（二）简化产业用地规划实施和规划调整程序。工业、研发用地的拆分合并、绿地率、建筑密度、建筑退界线，以及未出让的工业用地容积率不大于2.0、高度不超过30米，未出让的研发用地容积率不大于3.0、高度不超过50米，按照建设项目管理程序确定。其他情况，按照控详规划调整程序审批，以区为主开展工作，在过程中进一步加强产业建筑方案论证。第九条（完善产业项目用地指标管理）切实转变土地利用方式，主要依靠减量化和低效盘活产生的建设用地流量有效保障产业发展：（一）国家和本市重大战略性产业项目，由市统筹用地指标予以保障。（二）区级产业项目所需用地指标均与减量化工作挂钩，由各区安排落实。（三）探索建立市区协同、指标周转、指标平移等机制，多渠道、多方式保障产业用地合理需求。第十条（落实高标准的产业准入、土地使用和建设审批）（一）制定高质量的产业准入标准，明确产业类型、投入产出、税收、就业、产业能级等产业项目绩效准入要求。（二）完善全要素的产业用地标准，根据产业准入标准，加强土地出让前的产业要求征询，细化制定产业项目基本情况表和总平面图、建筑效果图，落实高质量产业发展要求，优选产业项目，切实提高产业项目质量。（三）实行标准化的产业项目审批，在出让前按照产业准入标准和土地全要素管理标准，审定产业建筑方案，完成相关评价工作，形成标准化的土地供应方案、全生命周期管理要求和土地出让合同文本，在土地出让后，企业按建设工程审改程序办理建设审批手续。（四）各区应制定本区实施细则，明确本区的产业准入标准，产业用地使用标准和产业项目建设标准化审批流程。第十一条（实行保障性的产业用地供应方式）（一）产业项目类工业和研发用地，采用“带产业项目”挂牌方式供应。（二）标准厂房类工业用地、通用类研发用地，采用公开招拍挂方式供应。支持园区平台提升产业服务功能，标准厂房类工业用地、通用类研发用地出让给区政府认定的园区平台，可采用“带产业项目”挂牌方式供应。支持产业集聚能力强的领军企业打造产业集群，标准厂房类工业用地、通用类研发用地出让给区政府认定的领军企业，可采用“带产业项目”挂牌方式供应。（三）推进产业用地“先租后让”试点，各区每年新供地的产业项目应有一定比例采用先租后让的用地方式，由企业先行承租土地进行开发建设和产业运营，投产或达产验收后办理出让手续，出让价款按出租时的约定价格、并扣除租赁期的租赁费用。第十二条（完善弹性出让年期和自动续期政策）（一）产业项目类工业用地采用20年弹性年期出让，土地使用权到期后，产业项目仍符合产业导向的，可自动续期，在出让合同中明确自动续期的条件、方式和价格。（二）国家和市级重大产业项目、战略性新兴产业项目，可按20-50年弹性年期出让。（三）区级重大产业项目，采用项目年度额度控制的方式，经区政府集体决策后，可按20-50年弹性年期出让。第十三条（切实降低产业用地成本）（一）实行底线地价管理要求。产业项目类工业用地、标准厂房类工业用地出让起始价，结合全国工业用地出让最低价标准和本市工业用地基准地价，经集体决策确定。产业项目类研发用地、通用类研发用地出让起始价结合本市研发用地基准地价，经集体决策确定。（二）产业用地地价和产业绩效挂钩。新增产业用地出让起始价，由区政府根据产业项目的预期绩效、能级等情况综合确定。存量优质企业增容扩产，由各区政府根据产业项目的绩效、能级等情况，确定增容土地价款的收取比例。各区政府应根据本区域产业发展的实际状况和需求，制定产业用地地价和绩效挂钩的具体办法。（三）产业用地土地价款，经区政府集体决策，可按照分期方式缴纳，或在项目竣工后不动产登记前缴纳，最长时间不超过两年。第十四条（鼓励产业用地混合利用）适应产业融合发展的需求，加强规划编制的弹性控制与土地混合利用的引导，完善混合用地实施机制：（一）鼓励功能用途互利的用地混合布置、空间设施共享，强化公共服务设施和市政基础设施的功能混合。鼓励工业、仓储、研发、办公等用途混合布置。（二）完善混合用地实施机制。混合用地按照主导用途对应的用地性质实行差别化的供地方式。探索不同行业公共服务设施和市政基础设施的建设投资机制，建立有利于复合兼容的相关行业标准，实行公益性和经营性设施混合的土地供应制度。（三）鼓励产业用地开发利用地下空间。按照《上海市地下建设用地使用权出让规定》需补缴土地价款的，可以根据产业项目绩效情况，经区政府集体决策，按照一定比例收取，并可以分期缴纳。（四）根据规划合理布局、统筹配建科研创新服务设施，允许产业项目类工业用地、产业项目类研发用地，以及园区平台取得的标准厂房类工业用地和通用类研发用地配套建设科技创新服务设施，允许配建科技创新服务设施建筑面积占项目总建筑面积的比例一般不超过15%。第十五条（加强产业用地转让管理）（一）工业用地和研发用地应整体持有，受让人的出资比例和股权结构发生改变的，应事先经出让人同意。（二）支持园区平台提升产业服务功能。园区平台建设的标准厂房、通用类研发物业，在明确土地利用绩效和退出机制等全生命周期管理要求的基础上，可将不超过总量50%的物业，转让给研发机构或企业；可转让部分，直接转让的比例不得超过物业总量的30%，鼓励采用先租后售方式，在承租企业或机构的产业绩效、研发投入等指标达到产业、科技部门或园区管理机构设定条件后，再转让物业。企业和研发机构退出物业时，应由园区平台通过房地产转让方式按约定的价格标准优先回购，也可经园区平台同意转让给符合条件的企业或研发机构。（三）支持领军企业打造产业集群。领军企业建设的标准厂房、通用类研发物业，在明确土地利用绩效和退出机制等全生命周期管理要求的基础上，可将不超过总量50%的物业，转让给符合产业集群发展要求的企业或研发机构；可转让部分，直接转让的比例不得超过物业总量的20%，鼓励采用先租后售方式，在承租企业或机构的产业绩效、研发投入等指标达到产业或科技部门设定条件后，再转让物业；企业和研发机构不得再次转让物业，只能由领军企业或区政府指定机构通过房地产转让方式按约定的价格标准回购。第十六条（强化产业绩效评估和土地退出机制）（一）加强产业项目土地利用绩效评估。产业部门牵头，按照出让合同约定，结合资源利用效率评价，开展产业项目达产评估、运营阶段定期评估、土地使用期限到期评估等绩效评估工作。（二）强化产业项目土地使用权强制退出。根据产业部门做出的绩效评估结论，对绩效不符合出让合同约定的产业项目，出让人依据出让合同追究受让人违约责任，直至收回土地使用权。（三）允许产业项目土地使用权主动退出。受让人可以向出让人主动提出退还土地使用权，经出让人同意解除合同，按约定返还剩余年期土地出让价款。第十七条（建立存量低效产业用地治理和退出机制）树立产业用地是具有公共属性的要素资源的理念，建立存量低效产业用地治理和退出机制：（一）市产业部门加强对各区产业发展的引导，建立资源利用效率评价制度，指导各区制定本区域低效用地认定标准和办法。（二）市规划国土资源部门指导各区加强产业用地布局引导和低效产业用地资源统筹，对经认定的低效产业用地，指导各区运用规划土地法律法规开展执法、按照土地出让合同开展履约管理，推动低效产业用地退出。（三）各区政府建立低效产业用地治理和退出的专项工作机制。结合资源利用效率评价工作，建立低效产业用地定期评价和动态调查制度。按照资源利用效率评价结果，在技术改造、财税、电价、环保、金融服务等方面实施差别化政策。严格低效产业用地转让管理，加强不动产登记、工商登记等环节管控，禁止低效产业用地以各种形式违规违约转让。对闲置产业用地，依照《闲置土地处置办法》严格处置。对涉及擅自改变用途等违法违规行为的低效产业用地，由主管部门开展行政执法。对已签订土地全生命周期管理出让合同的低效产业用地，按合同约定，追究违约责任，直至退出土地。（四）各区政府根据本区产业发展需求和低效产业用地现状，制定低效产业用地退出计划，组织开展低效产业用地专项处置行动。第十八条（加大产业用地收储力度）（一）完善产业发展扶持机制，建立市区两级存量产业用地收储专项资金，支持区政府加大力度收储低效产业用地，支持园区平台收购节余产业用地，探索“以房换地”等市场化补偿方式。（二）区政府可划定特定区域，明确区域内产业用地必须通过收储进行转型开发。第十九条（倡导区域整体转型）（一）对于集中成片的存量工业用地区域倡导整体转型，经区政府批准，由原土地权利人或原土地权利人为主导的联合体，按照“统筹规划、公益优先”的要求，以存量补地价方式实施整体转型开发。（二）加强重点转型地区的分类指导，以产业发展为主导，把产业发展载体建设和城区功能打造相结合，保障高质量产业发展和高品质城区建设。第二十条（引导有条件零星盘活）未划入整体转型区域和旧区改造范围的零星工业用地，经区政府批准后，在满足产业类型、投入产出、节能环保、本地就业等准入标准的前提下，可按照规划和产业导向，提高容积率、调整土地用途，由原权利人实施转型盘活，通过存量补地价方式完善用地手续，发展先进制造、科技研发、生产性服务业、现代服务业等产业。第二十一条（节余土地分割转让）产业项目类工业用地在满足原土地权利人自身需要后节余的部分，符合规划分割条件的，规划部门应划定分割转让用地范围，明确相关用地面积、容积率、建筑限高等规划建设条件。在落实产业准入、土地利用绩效等全生命周期管理要求的前提下，可以通过土地交易市场，采用定向挂牌方式，分割转让给园区平台或经认定的战略性新兴产业项目和高新技术产业化项目。第二十二条（加强全生命周期共同监管）（一）各区政府应加强组织统筹，部署各部门和各街镇落实土地全生命周期管理日常监管职责，健全多部门共同监管机制。各部门和街镇在土地出让前，要细化建设、产业和运营等管理要求，明确监管标准；在土地出让后，要按照“谁提出、谁监管”的原则，依托土地全生命周期共同监管信息系统开展日常监管。（二）对产业用地要重点加强产业绩效评估和土地退出监管；对实施土地全生命周期管理之前出让的产业用地，应依托产业绩效评估，通过签订补充出让合同，进一步明确产业绩效要求，纳入土地全生命周期管理。对可转让物业，要加强转让对象、产业绩效和物业退出的监管。（三）探索将土地全生命周期履约情况纳入企业信用体系。第二十三条（施行办法）本实施细则自印发之日起施行。本市其他规定相关内容与本实施细则不一致的，按照本实施细则执行。"
 ]
}