{
 "title": "关于推进本市轨道交通场站及周边土地综合开发利用的实施意见",
 "time": [
  "发布时间：2020-12-22",
  "21:00"
 ],
 "infosource": "信息来源：国家",
 "scannum": "浏览次数：",
 "context": [
  "沪府办〔2016〕79号轨道交通是缓解特大型城市交通矛盾、实现交通可持续发展的重要途径，也是本市公共交通网络的核心组成部分。为贯彻《国务院关于城市优先发展公共交通的指导意见》（国发〔2012〕64号）和本市推进节约集约用地示范市建设工作，促进公共交通与城市建设协调发展，促进具有全球影响力的科技创新中心建设，创新土地节约集约利用方式，现就推进本市轨道交通场站（包括车辆基地、车站，下同）及周边土地综合开发利用提出以下实施意见：",
  "一、认识重要意义",
  "对轨道交通场站及周边土地进行综合开发利用、配建人才公寓，是进一步提高城市土地资源集约利用水平、促进科技创新中心建设的客观需要，是进一步提高城市公共交通运行效率、缓解公共交通基础设施建设投融资压力的有效途径，对优化城市空间布局，构建便捷、高效的交通出行环境，提升轨道交通网络整体服务水平，具有重要意义。",
  "二、明确总体目标与基本原则",
  "（一）总体目标。按照市场化、集约化的基本思路，通过加强规划统筹、完善政策配套，建立符合上海发展实际的轨道交通场站及周边地区综合开发利用模式，形成运用土地综合开发收益支撑轨道交通建设的发展机制，促进土地资源的集约利用、城市功能结构的优化提升和轨道交通的持续健康发展。",
  "（二）基本原则",
  "一是公交优先，协调发展。以保证公共交通功能为基本要求，采取公共交通导向的模式，推进综合开发利用，体现综合交通效益，促进城市与交通协调发展。",
  "二是统筹规划，功能复合。对规划开发边界范围内、生态敏感区外、具备交通条件的轨道交通场站进行综合开发利用，优先安排配建人才公寓（公共租赁住房），以及公益性公共服务设施、动迁安置房等，完善提高区域服务功能和土地资源节约集约利用水平。轨道交通场站及周边土地实行统一规划，形成集多种功能为一体的综合性区域。",
  "三是市区联手，以区为主。充分发挥市、区两级政府的合力特别是区政府的积极作用，探索轨道交通场站及周边土地综合开发利用的有效推进机制。",
  "三、形成综合开发利用机制",
  "（一）开发规划。加强规划研究和控制。在轨道交通网络规划编制中，要根据城市开发边界和地区功能布局，同步研究各场站综合开发的总体要求。在轨道交通专项规划编制中，同步研究各场站综合开发的规划控制要求，条件成熟的场站可达到控制性详细规划深度，明确各场站的功能定位、开发范围、开发规模和相关控制要素等。加强规划统筹。轨道交通场站综合开发利用规划编制，要体现公共交通导向（TOD）模式，加强区域研究评估，以场站用地为基础，适当扩大范围确定规划编制范围。加强区域平衡。按照区域平衡、适当集中的原则，将地区开发强度向轨道交通场站及其周边地块适度集中，鼓励土地集约使用，适当提高开发强度，构建由主要客运走廊沟通主要就业岗位和居住区、职居均衡的城市空间形态。加强功能复合。在确保轨道交通功能需求和运营安全的前提下，对轨道交通场站及周边土地实施立体开发。探索“综合用地”规划和土地复合利用方式，体现“功能混合、立体复合、生态宜居”的规划理念，与地区发展整体联动，进一步提高土地节约集约利用水平。结合轨道交通建设进度，加快轨道交通场站综合开发利用规划方案编制和审批工作，由市规划国土资源局会同所在区政府、市轨道交通建设主管部门开展相关工作，加强规划控制、规划统筹、区域平衡、业务协调和工作督促，重点做好区域建筑总量控制，兼顾成本收益，实现规划方案可实施、可持续。",
  "（二）开发方式。充分发挥区政府和轨道交通建设主体的各自优势，原则上由项目所在区政府组织实施轨道交通场站综合开发，鼓励相关企业、轨道交通建设主体单独或联合设立开发主体（以下统称“综合开发主体”）。对新建轨道交通场站综合建设用地，由所在区政府按照现行分工负责征收。在完成土地储备形成“净地”后，可以协议方式，将轨道交通场站综合用地使用权出让给综合开发主体。轨道交通场站综合用地中用于车站、轨道部分的土地，按照划拨土地方式管理。对既有轨道交通场站综合建设用地，所在区政府在充分做好相关风险评估的前提下，可收回已划拨供应的轨道交通市政设施用地。轨道交通场站综合用地使用权，可以协议方式出让给综合开发主体。轨道交通场站综合用地中用于车站、轨道部分的土地，按照划拨土地方式管理。综合开发主体以协议方式取得的建设用地使用权，以自主开发为主，土地使用权不得转让，不得以改变土地使用权人的出资比例、股权结构等方式，变更土地使用权。轨道交通场站综合建设用地开发，涉及地下经营性部分，地价按照本市相关规定收取。轨道交通场站建设用地成本和耕地占补平衡等相关费用，以及经营性“上盖”建设成本，纳入综合开发土地成本。",
  "（三）开发收益。轨道交通场站及周边土地的综合开发利用收益用于支持轨道交通可持续发展。轨道交通建设主体所得的综合开发利用收益，优先用于轨道交通建设和运营维护。",
  "四、落实保障措施",
  "（一）加强组织领导。在市轨道交通指挥部（以下简称“指挥部”）下设轨道交通场站及周边土地综合开发利用工作领导小组（以下简称“领导小组”），由指挥部总指挥兼任领导小组组长，市相关部门和单位作为领导小组成员，加强总体层面的统筹协调，推进综合开发与轨道交通项目同步实施。",
  "（二）加强规划先导。结合本市轨道交通场站综合开发利用规划研究以及轨道交通项目选线专项规划编制，在与城市总体规划、土地利用总体规划以及地区开发需求衔接的基础上，确定本市轨道交通场站及周边地区综合开发利用的总体要求。",
  "（三）加强政策支持。市各相关部门在轨道交通场站及周边土地综合开发利用项目的规划、审批、建设、运营过程中，要积极给予支持，明确各自的责任分工，确保上盖开发各项工作得到有效落实。制定符合综合开发利用实际的建设管理标准，研究鼓励轨道交通场站综合开发和土地复合利用等方面的政策，支持综合开发利用尽快取得成效，场站预留结构的证照办理可参照重大工程管理模式。对有条件的轨道交通场站，要在确保轨道交通建设进度的前提下，力争同步规划、同步实施。本市公交客运枢纽及停车保养场项目的综合开发利用，参照本意见实施。本意见自2016年11月1日起施行，有效期至2021年10月31日。"
 ]
}