{
 "title": "关于中国（上海）自由贸易试验区保税区域综合用地规划和土地管理的若干意见",
 "time": [
  "发布时间：2020-12-22",
  "21:00"
 ],
 "infosource": "信息来源：上海市",
 "scannum": "浏览次数：",
 "context": [
  "中（沪）自保管〔2016〕161号。第一条（目的和依据）为加快中国（上海）自由贸易试验区保税区域（28.78平方公里，以下简称自贸试验区保税区域）建设，聚焦培育新产业、新业态、新技术、新模式，推进自贸试验区保税区域产业结构调整和转型升级，完善区域功能和配套设施，进一步提高土地节约集约利用水平，根据《中华人民共和国土地管理法》、《节约集约利用土地规定》,《中国（上海）自由贸易试验区条例》,上海市土地使用权出让办法》、《关于进一步提高本市土地节约集约利用水平的若干意见》、《上海市城市更新实施办法》、《关于本市盘活存量工业用地的实施办法》以及有关法律法规规章规定，制定本意见。第二条（适用范围）本若干意见适用于自贸试验区保税区域中上海市域范围内的外高桥保税区、外高桥保税物流园区、洋山保税港区、浦东机场综合保税区综合用地规划和土地管理工作。第三条（定义）综合用地是指土地用途分类中单一宗地具有两类或两类以上使用性质（商品住宅用地除外），且每类性质地上建筑面积占地上总建筑面积比例超过10%的用地，包括土地混合利用和建筑复合使用方式，与控制性详细规划中的“混合用地”规划性质相对应。第四条（基本原则）按照“业态引领、用途引导、节约集约”的原则，促进工业研发、商务贸易、金融服务等复合业态的土地开发利用，进一步提高土地利用的质量和效益：（一）坚持业态引领的原则。根据自贸试验区保税区域产业类型和特点，综合考虑区域环境、产业发展、基础设施等因素，合理规划布局，划分功能分区，引导用途混合、设定比例结构等；（二）坚持用途引导的原则。编制用途引导表，在符合规划、安全、环保和卫生等要求的前提下，兼顾相邻用地单位的意见，在区域建设总规模和用地结构控制范围内，鼓励按规划实施不同用途土地的混合利用和建筑的复合使用；（三）坚持节约集约的原则。科学统筹区域综合用地的规模、结构、布局和开发强度，促进产业融合、布局优化和转型发展，提升区域品质，提高区域土地节约集约利用水平。第五条（控制性详细规划编制内容及要求）自贸试验区保税区域的控制性详细规划，涉及综合用地的，其规划控制要求如下：（一）结合现状发展条件及区域发展总体设想，合理划分功能分区。明确不同功能分区的主导功能和主导功能建筑规模的最低比例；（二）鼓励地块用途兼容，用地类型实行两种或两种以上用途混合。应当综合考虑空间布局、产业融合、建筑兼容和交通环境等因素，提出自贸试验区保税区域综合用地功能引导要求，明确综合用地允许混合的规划用途类型、比例等；（三）加强区域基础配套、公共服务、开放空间等研究，明确各类市政基础设施、公共服务设施、公共开放空间、停车设施等的配套要求；（四）加强城市设计研究，提升整体品质，促进资源节约和环境友好。第六条（规划条件征询及确定）综合用地供应前，由自贸试验区保税区管理局土地招拍挂办公室向规划土地管理部门征询规划条件。自贸试验区保税区管理局规划土地管理部门应当依据控制性详细规划，结合招商情况、功能布局要求以及相关单位意见，在满足安全生产、环境保护和公益性设施用地等相关控制要求的前提下，确定综合用地的建筑用途具体比例等规划和建设条件。其中，综合用地的规划主导用途、附属用途应当细化明确至用地分类中、小类代码。第七条（土地供应）自贸试验区保税区域综合用地土地供应，应当体现“公开、公平、公正”原则，维护土地市场规范运行。具体要求如下：（一）综合用地按照主导用途对应的用地性质实行差别化的供地方式。其中：主导用途为商业、办公等经营性用地的，应当采取公开招标、拍卖、挂牌方式供地；主导用途为研发总部类用地的，其中研发总部产业项目类用地，可以采取带产业项目挂牌出让方式供地；研发总部通用类用地，应当采取公开招标、拍卖、挂牌方式供地；主导用途为工业用地的，其中产业项目类工业用地，可以采取带产业项目挂牌出让方式供地；标准厂房类工业用地，应采取公开招标、拍卖、挂牌方式供地；主导用途为仓储物流用地的，其中仓储物流产业项目类用地，可以采取带产业项目挂牌出让方式供地；通用类仓储物流用地，应当采取公开招标、拍卖、挂牌方式供地；主导用途符合划拨目录的，附属用途不符合划拨目录的，可以以协议方式供地，涉及公益性用地部分的按照划拔用地管理。地块供地计划公示后，有两个或两个以上用地意向者的，应当采取公开招标、拍卖、挂牌方式供地。（二）采取带产业项目挂牌出让方式供地的，须编制宗地项目“两图一表”（项目建筑规划布局总平面图、鸟瞰图以及产业项目基本信息情况表），经自贸试验区保税区管理局产业认定领导小组采取集体决策、项目认定的方式实施。在产业项目准入初审通过后，应当在“两图一表”的基础上深化项目建设工程规划设计方案，由自贸试验区保税区管理局规划土地管理部门审定，审定前应当按照《上海市城乡规划条例》的规定公示建设工程设计方案，并根据项目情况征求落实消防、环保等相关部门意见。经审定的建设工程规划设计方案及“两图一表”应当作为申请挂牌出让的要件。受让人取得建设用地使用权后，应当根据审定的设计方案编制总体设计文件及施工图，在审图通过后向规土管理部门申请建设工程规划许可证。（三）鼓励“租让结合，先租后让”的出让方式供应土地，中标人或竞得人可以先行租赁土地进行建设，通过规划土地综合验收或达产验收，符合租赁合同约定使用条件的，再按照协议方式办理出让手续。第八条（出让年期）综合用地中各类用途的最高出让年期按其各类用途分别计算。其中：（一）涉及用途为新增工业用地产业项目类、仓储物流产业项目类用地出让年限不超过20年，国家和本市重大产业项目、战略性新兴产业项目，按照本市相关规定和程序认定后，以认定的出让年期出让，最高不超过50年。（二）涉及用途为工业用地标准厂房类、研发总部产业项目类、研发总部通用类、仓储物流通用类用地的最高出让年限为50年。第九条（地价管理）综合用地出让底价的确定，由自贸试验区保税区管理局土地招拍挂办公室委托具有资质的评估机构进行市场评估，根据评估结果，结合产业政策、土地市场情况等因素，由自贸试验区保税区管理局土地招拍挂领导小组集体决策，综合确定出让底价。其中：（一）采取协议出让方式供地的，出让底价不得低于综合用地各用途对应基准地价乘以其比例之和的百分之七十；（二）采取带产业项目挂牌出让方式供地的，出让底价不得低于综合用地各用途对应基准地价乘以其比例之和。其中，研发总部产业项目类用途部分的出让底价不得低于相同地段工业用途基准地价的百分之一百五十；研发总部通用类用途部分的出让底价不得低于相同地段办公用途基准地价的百分之七十。第十条（新增建设用地转让管理）新增供应的综合用地转让管理按照综合用地中各类用途实行分用途差别化管理。具体要求如下：（一）主导用途为工业用地、研发总部和仓储物流用地的综合用地，按其主导用途进行转让管理。其中：主导用途为工业用地产业项目类、研发总部产业项目类和仓储物流产业项目类的综合用地，按照本市有关工业用地产业项目类和研发总部产业项目类转让管理规定执行；主导用途为工业用地标准厂房类、通用类仓储物流的综合用地，按照本市有关工业用地标准厂房类转让管理规定执行；主导用途为研发总部通用类的综合用地，应当持有主导用途物业的百分之七十以上以及全部附属用途的物业产权，其它按照本市有关研发总部通用类用地有关转让规定执行。（二）主导用途为商业、办公等用途的综合用地，主导用途部分物业应按照出让合同约定执行。其它附属用途部分物业应当整体持有，不得分割转让。附属用途部分物业整体转让的，需经出让人同意，并纳入全市统一土地交易市场实施。第十一条（存量建设用地盘活）自贸试验区保税区管理局按照《上海市城市更新实施办法》（沪府发〔2015〕20号）、《关于本市盘活存量工业用地的实施办法》(沪府办〔2016〕22号)等相关规定，组织实施存量建设用地盘活。涉及存量用地转型为综合用地的，应当重新签订国有建设用地使用权出让合同。国有建设用地使用权出让合同应当包括以下内容，并应当对受让人的违约责任作出约定：（一）在保障公益的前提下，开发单位必须持有全部物业产权；（二）建设用地使用权不得整体或分割转让，房屋不得分割转让；（三）建设用地使用权人出资比例结构、项目公司股权结构、建设用地使用权人或项目公司的实际控制人改变的，应当事先经出让人同意；（四）土地房屋整体转让的，应当事先经出让人同意，并纳入全市统一土地交易市场实施；（五）土地管理部门认为必须约定的事项。经批准同意转型为综合用地的，土地权利人应当按照市场评估价补缴土地价款。关于综合用地地价管理参照第九条内容执行。第十二条（登记管理）综合用地及其上房屋属于下列情形的，应当记载在同一房屋土地登记簿上，并发放一本房地产权证书，不得分证办理：（一）主导用途为工业用地（产业项目类、标准厂房类）、研发总部用地产业项目类和仓储物流用地（产业项目类、通用类）的综合用地及其上房屋；（二）主导用途为研发总部通用类的综合用地的自持部分房屋，以及全部附属用途部分的房屋；（三）主导用途为商业、办公等用途的综合用地，出让合同中明确主导用途及其附属用途部分应自持部分的房屋；（四）存量转型综合用地及其上房屋。按土地出让合同约定，部分房屋产权应当移交相关部门的，该部分房屋可以分证办理。综合用地中土地出让合同约定的土地使用条件、转型升级条件、转让约束条件、土地使用权人出资比例、项目公司股权结构等内容应在房屋土地登记簿和房地产权证书附记栏中予以注记。土地使用权人办理转移登记或变更重要注记约定内容时，应当提供出让人审核同意的意见。第十三条（建筑规划管理）建设工程设计方案应严格按照土地出让合同中约定的主导用途和附属用途进行设计和审批。主导用途为工业用地和仓储物流用地的建筑平面布局应严格按照国家和地方有关建筑设计标准和规定进行设计，自贸试验区保税区管理局规划土地管理部门在审批时应当严格把关。第十四条（土地全生命周期管理）综合用地出让以及存量建设用地转型为综合用地的，按照其主导用途，参照本市相关建设用地出让管理的有关规定，将项目建设、功能实现、运营管理、节能、环保等经济、社会、环境各要素纳入合同，实现项目开竣工、土地利用综合评估、土地使用权退出等全生命周期管理。第十五条（监督管理）自贸试验区保税区管理局应当组织开展规划土地、产业、招商、登记等部门参与的综合监管工作。自贸试验区保税区管理局规划土地管理部门进一步加强综合用地的土地用途管制。综合用地必须按照土地出让合同或划拨决定书约定的用途、规划条件使用，不得擅自改变。自贸试验区保税区管理局执法部门对土地权利人违反土地出让合同约定使用土地的，按照相关法律法规处理，相关处置情况纳入自贸试验区信息共享和服务平台（保税区域）。违法情节严重，在规定期限内未完成整改的，出让人可以按约定解除土地出让合同，无偿收回土地使用权。第十六条（实施日期）本意见自2016年11月20日起施行，有效期至2021年11月19日。2016年8月1日至本意见施行之前的相关事项，可参照本意见施行。"
 ]
}