{
 "title": "关于本市公共租赁住房建设用地供应的暂行意见",
 "time": [
  "发布时间：2020-12-22",
  "21:00"
 ],
 "infosource": "信息来源：国家",
 "scannum": "浏览次数：",
 "context": [
  "沪府办〔2011〕43号为进一步推进本市保障性住房建设，加快发展公共租赁住房，根据住房城乡建设部等七部门《关于加快发展公共租赁住房的指导意见》（建保〔2010〕87号）、市政府《关于批转市住房保障房屋管理局等六部门制订的〈本市发展公共租赁住房的实施意见〉的通知》（沪府发〔2010〕32号）规定，现提出本市公共租赁住房建设用地供应的暂行意见如下：一、适用范围面向本市青年职工、引进人才和来沪务工人员及其他常住人口阶段性居住困难的公共租赁住房的建设用地。二、土地供应方式公共租赁住房建设用地应当符合国家和本市有关土地利用管理的法律、法规和政策规定，符合本市土地利用总体规划和城乡总体规划。政府投资建设的公共租赁住房，建设用地可以采取划拨、协议出让、租赁或者作价入股等方式取得；社会机构投资建设的公共租赁住房，建设用地可以采取协议出让、租赁或者作价入股等方式取得。具体采取何种方式供应，应当根据项目实际情况，由项目所在区（县）政府商市有关部门提出意见，并在编制公共租赁住房国有建设用地供地方案中予以明确。（一）土地划拨办理程序为：1.公共租赁住房运营机构提出申请，经市或区(县)房管、投资、建设、规划国土、财政等部门进行项目联合认定。2.公共租赁住房运营机构持投资主管部门批准的项目建议书等材料，向规划国土部门提出选址意见书及用地申请。规划国土部门在征询相关部门意见后，核发选址意见书，提出土地预审意见并作出批复。其中，房管部门除认定建设主体外，还应当明确公共租赁住房租金水平、套型结构、建设标准和设施条件等，作为土地供应的条件之一。3.公共租赁住房运营机构在取得投资部门的建设项目可行性研究报告批复后，向规划国土部门提出划拨用地申请。规划国土部门对项目用地审查后编制供地方案，并报市或区(县)政府批准后核发国有建设用地划拨批文。(如涉及征收农用地和农村集体土地的，应当先行办理集体土地征收和农转用批准手续)。4.规划国土部门核发划拨用地决定书，公共租赁住房运营机构凭划拨决定书等材料，按规定申请办理土地登记。（二）协议出让1．办理程序集中新建项目用地：（1）公共租赁住房运营机构提出申请，经市或区(县)房管、投资、建设、规划国土、财政等部门进行项目联合认定。（2）土地储备机构进行收储，完成土地前期开发，向市或区(县)规划国土部门提出出让申请。（3）市或区(县)土地储备成本认定机构进行收储成本认定。（4）市或区(县)规划国土部门核定规划条件后，征询投资、财政、审计、房管等部门意见。其中，房管部门除认定建设主体外，还应当明确公共租赁住房租金水平、套型结构、建设标准和设施条件等，作为土地出让的条件之一。（5）规划国土部门拟订供地方案后，按规定报市或区县政府批准。（6）规划国土部门与意向用地者签订《国有土地使用权出让意向书》，并进行协议出让公示。（7）规划国土部门与意向用地者签订国有建设用地使用权出让合同。利用存量工业土地：（1）土地使用权人或公共租赁住房运营机构提出申请，经市或区(县)房管、投资、建设、规划国土、财政等部门进行项目联合认定。（2）土地使用权人向规划国土部门提出存量补地价申请。（3）规划国土管理部门核定规划条件后，征询投资、建设、房管等部门意见。其中，房管部门除认定建设主体外，还应当明确公共租赁住房租金水平、套型结构、建设标准和设施条件等，作为土地出让的条件之一。（4）规划国土管理部门与土地使用权人签订国有建设用地使用权出让合同。对利用存量工业用地部分建设公共租赁住房、部分建设经营性项目的，按照市政府办公厅转发的《关于鼓励本市国有企业集团利用存量工业用地建设保障性住房的若干意见》（沪府办〔2010〕64号）规定执行。2.土地出让价格集中新建项目用地，土地出让价格为同地段普通商品住宅土地基准地价(原则上不低于土地储备及前期开发成本)；利用存量工业用地，土地出让金补缴款为同地段普通商品住宅土地基准地价扣减原土地使用条件下划拨土地权益或原土地使用条件下剩余年限土地基准地价的差额。（三）国有土地租赁采取土地租赁方式供地的，具体办理程序与协议出让相同。公共租赁住房土地租赁期限由房管部门在征询环节提出，土地租金由土地储备机构与房管部门协商后在供地方案中明确。土地租金原则上不得高于同地段普通商品住宅基准地价按土地出让最高年限分期付款额(含利息)，同时不得低于储备机构用于该地块的储备成本按土地出让最高年限分期付款额(含利息)。（四）土地作价入股办理程序为：1.公共租赁住房运营机构提出申请，经市或区(县)房管、投资、建设、规划国土、财政等部门进行项目联合认定。2.土地储备机构进行收储，完成土地前期开发，向规划国土部门提出出让申请。3.市或区(县)土地储备成本认定机构进行收储成本认定。4.规划国土部门核定规划条件后，征询投资、财政、审计、国资、房管等部门意见。其中，房管部门除认定建设主体外，还应当明确公共租赁住房租金水平、套型结构、建设标准和设施条件等，作为土地出让的条件之一。5.规划国土部门拟订供地方案后，按规定报市或区县政府批准，并确定指定机构作为作价入股国有股东。6.规划国土部门与意向用地者(公共租赁住房建设主体和国有股股东)签订《国有土地使用权出让意向书》，并进行出让公示。7.规划国土部门与意向用地者签订国有建设用地使用权出让合同（作价入股），并在出让合同中初步明确国有股股东所持有的公共租赁住房产权份额。国有股股东持有的公共租赁住房产权份额原则上按下列公式计算：（同地段商品住宅基准地价＋土地收储成本）÷经投资管理部门核定的项目总投资额。（五）利用农村集体建设用地在符合城乡规划和土地利用总体规划、建设用地总量不增加的前提下，探索试点利用存量农村集体建设用地，集中规划建设来沪务工人员租赁住房。（六）新建商品住宅项目中配建在新建商品住宅中配建公共租赁住房的，按照市政府批转的《上海市经济适用住房配建暂行意见》（沪府〔2010〕46号）的有关规定执行。本意见自印发之日起施行。"
 ]
}