{
 "title": "关于加强本市保障性住宅工程质量管理的通知",
 "time": [
  "发布时间：2020-12-10",
  "11:42"
 ],
 "infosource": "信息来源：上海市",
 "scannum": "浏览次数：",
 "context": [
  "各有关单位：",
  "为贯彻落实住房和城乡建设部《关于进一步强化住宅工程质量管理和责任的通知》（建市[2010]68号）精神，加强本市新建廉租住房、经济适用住房、动迁安置房和公共租赁房（以下统称保障性住宅）工程质量管理，保证工程质量，结合本市保障性住宅工程建设实际，制定意见如下：",
  "一、明确各方责任",
  "（一）建设单位对工程质量负总责。建设单位应严格履行项目基本建设程序和工程质量保修等法定职责。建设单位要落实项目法人责任制，设立现场质量管理机构并配备专职人员。严格执行有关工程建设标准和合理工期，确保住宅工程质量。",
  "（二）勘察单位对工程勘察质量负责。勘察单位要严格按照法律、法规、工程建设标准进行勘察，保证地质、测量、水文等勘察成果资料的真实性和准确性。",
  "（三）设计单位对工程设计负责。设计单位要严格按照法律、法规、工程建设标准、规划条件和勘察成果文件依法精心设计，对容易产生质量通病的部位和环节，实施优化及细化设计，并应配备足够数量和符合资格的设计人员做好工程设计和现场服务工作。",
  "（四）施工单位对施工质量负责。施工单位要建立健全质量管理体系，强化质量责任制，严格按照施工图设计文件和技术标准进行施工，并对已竣工验收合格并交付使用的住宅工程要按规定承担保修责任。",
  "（五）监理单位对工程监理负责。监理单位应严格履行法定和合同约定的监理责任，建立健全质量管理体系，落实项目总监负责制，严格按照监理规划和规定的监理程序开展监理工作，确保监理工作质量。",
  "（六）工程质量检测机构对检测质量负责。工程质量检测机构要建立健全质量管理体系，应保证检测数据和检测报告的真实性和准确性。",
  "（七）施工图审查机构对审图质量负责。施工图审查机构应建立健全内部质量管理制度，配备合格、专业配套的审查人员，严格按照国家有关规定和认定范围进行审查，不得降低标准或虚假审查，并要按规定将审查过程中发现的建设、勘察、设计单位和注册执业人员的违法违规行为向有关部门报告。",
  "二、加强建设过程管理",
  "（一）工程报建。参与项目开发招标或接受政府委托负责保障性住宅开发的建设单位应具有二级以上（含二级）的房地产开发资质，并配备与项目规模和复杂程度相适应的工程技术、工程管理等方面管理人员，其中至少配备一名专职质量管理员。项目负责人和技术负责人应具有中级以上专业技术职称和相应的住宅项目建设管理经验。办理项目报建手续时，办理部门应审核相关证明材料，并备案相应建设单位管理人员信息。",
  "（二）工程招投标。项目施工招标应在施工图审查备案通过后进行,施工招标的内容和通过备案施工图内容一致。",
  "项目设计的设计单位应由具有建筑工程设计甲级资质以上单位承担。项目负责人应由具有的住宅工程设计经验的注册建筑师担任。项目施工应由房屋建筑总承包一级资质以上企业承担。项目经理应由具有相应的住宅工程施工管理经验的一级注册建造师担任。项目监理应由房屋建筑专业甲级资质以上企业承担。项目总监理工程师应由具有相应的住宅工程监理经验的注册监理工程师担任。一名注册建造师只能担任一个项目的项目经理。一名注册监理工程师只能担任一个项目的总监理工程师。",
  "在工程招标中，鼓励采用建筑节能、低碳环保技术设计、施工和管理；鼓励采用方案比选方式优化设计方案;鼓励采用设计施工总承包方式招标和实施建设。",
  "（三）工程分包。施工总包单位应按规定实施专业或劳务工程分包，择优选择分包企业。分包企业应具备相应专业或劳务最高资质等级，分包工程项目经理应由具有相应的专业工程施工管理经验的注册建造师担任。监理单位应做好分包企业资格审查。施工总包企业或分包企业在签订合同后，应按时办理合同备案手续。",
  "（四）工程设计。设计单位对设计质量负责。设计单位应按照保障性住宅的建设标准精心设计，保证房型布局和使用功能满足居住要求。设计中应考虑重大风险源和周边环境对工程影响因素。设计文件中应包含质量通病防治设计专篇。设计项目负责人必须对建设全过程负责，并在施工过程中负责指导施工企业施工。设计图纸应经过自校、校对、审核，校对和审核不能由同一人担任，校对和审核人员必须具备8年以上住宅设计经验。",
  "（五）工程审图。施工图审查机构应当对地基基础、主体结构的安全性、建筑节能和工程建设强制性标准执行情况进行审查，并加强对勘察设计企业注册执业人员出图签章到位情况和设计图纸自校、校对、审核人员情况的审查，对不符合规定的，应要求设计单位整改，整改合格后方可通过审查。",
  "（六）工程施工。施工单位项目经理为施工质量第一责任人。施工单位应严格执行建筑工程施工质量验收规范，结合工程实际和设计要求制定消除质量通病的措施。认真执行有关建设工程质量管理的规定。严格材料进场检验、工序检查和验收制度，不得偷工减料，不得使用不合格的建筑材料，保证施工质量。",
  "（七）工程监理。严格执行总监理工程师负责制。监理企业应按《建设工程监理规范》或合同约定派遣项目总监理工程师和设立现场监理机构。监理机构的人员和组织形式应能满足工程监理实际需要，并确保人员到位。监理机构对施工过程中的关键部位或关键工序，必须严格实行旁站式监理。对隐蔽工程进行现场检查，重要部位和关键工序未经监理人员签字认可，不得允许施工单位进入下一道工序施工。现场监理机构应做好监理记录和监理质量资料签认，在材料见证取样，关键工序、关键部位监理应建立影像资料。",
  "项目监理机构在实施监理过程中，发现存在安全事故和质量隐患的，应当要求施工单位整改；情况严重的，应当要求施工单位暂时停止施工，并及时书面报告建设单位，施工单位拒不整改或者不停止施工的，建设单位拒不签收的，监理机构应及时向项目安全质量监督机构报告。",
  "（八）工程材料。对进入施工现场的材料、构配件、半成品、设备以及工程实体的质量实行企业自检、监理平行检验和政府监督抽检。平行检验由监理单位委托检测机构实施，费用由建设单位支付，平行检验的数量不低于正常检验数量的30%。政府监督检验可委托检测机构实行随机检验，数量不低于正常检验数量的5%。检验结果以监理平行检验或政府监督检验为准。任何单位和个人不得将检测不合格的材料用于工程。",
  "（九）工程预售。凡组建项目公司进行保障性住房建设的建设单位应在申请预售时提交的预售方案内，明确企业破产、解散等情况发生后的住房质量责任承担主体，并由其提供担保函。质量责任承担主体必须具备法人资格和相应的赔偿能力。",
  "（十）工程质量验收。质量监督机构的监督工程师应参加涉及结构安全和重要使用功能的地基基础、主体结构、建筑节能等分部工程验收，对验收结果进行签字确认。主体结构工程验收前应对工程观感、结构尺寸等进行分户验收。",
  "全面实行分户验收制度。建设单位必须按照相关文件和规范标准组织分户验收，分户验收不合格的，建设单位不得组织单位工程竣工验收。",
  "（十一）工程交付使用。建设单位应认真执行并落实本市新建住宅交付使用的相关法律规定，以及《新建住宅质量保证书》和《新建住宅使用说明书》的具体要求，切实履行保修责任，维护入住居民的合法权益。鼓励建设单位采用质量保证金或工程质量保险，完善工程保修制度。",
  "（十二）工程质量保修。建设单位和施工单位应在工程质量保修书中约定保修范围、保修期限和保修责任等。保修内容不得低于以下保修期限约定：",
  "1、屋面防水工程、有防水要求的卫生间、房间和外墙面的防渗漏，为5年；",
  "2、供热与供冷系统，为2个采暖期、供冷期；",
  "3、电气管线、给排水管道、设备安装和装修工程，为2年。",
  "建设工程的保修期限，自交付使用之日起计算。",
  "三、加强监督管理",
  "（一）加强监督检查。质量监督机构应认真履行工作职责，指派业务能力强的监督工程师负责监督，增加现场检查的次数，加强对保障性住房工程质量监督的业务指导和管理。对企业和人员的违法违规行为记入企业和人员电子版《诚信手册》。",
  "（二）建立考核评优机制。保障性住宅工程施工过程中执行《建筑工程施工质量评价标准》（GB/T50375-2006）。由市质量监督机构和市房管部门组织每年开展优质保障性住宅工程评比活动，评选市优质工程，表彰优质工程企业和个人。",
  "（三）实行“黑名单”机制。建设行政管理部门对监督检查中发现违法违规等不良行为或存在质量问题的建设工程企业、建材企业和建设单位，列入“黑名单”，建设工程企业1年内限制企业承接任务和资质升级、增项；建设单位3年内限制或禁止承担保障性住房开发建设。对造成重大工程安全和质量的相关责任单位法定代表人和负责人终身追究相应责任。",
  "（四）实行质量监察机制。会同监察部门，根据保障性住房建设项目工程质量安全事故、隐患性质严重程度，人员伤亡、财产损失、社会影响大小和质量安全责任轻重，分别作出《上海市保障性住房建设项目质量安全效能监察决定书》。对事故责任单位的责任人分别作出行政警告、严重警告、记过、记大过、降级、撤职、开除等行政处分决定和建议。由责任单位的上级主管部门分别作出行政处理决定，报市效能监察办备案，强化对保障性住宅工程的监管。",
  "（五）引进社会监督机制。发挥行业协会的作用，加强参与保障性住房建设相关人员的培训；鼓励建设单位参加《上海市住宅建设质量公约》，以强化企业自律。开展工地开放日活动，接受住户或公众监督检查。推进用户满意度评价工作，及时了解居民用户对保障性住房工程质量的意见和建议。定期公布保障性住房工程质量的相关信息，建立保障性住房质量热线电话，切实发挥媒体和公众的监督作用。",
  "本文自发布之日起执行。二〇一〇年九月十九日"
 ]
}