{
    "title": "农业农村部关于印发《全国乡村产业发展规划(2020―2025年)》的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：国家",
    "scannum": "浏览次数：",
    "context": [
        "（农产发〔2020〕4号）各省、自治区、直辖市农业农村（农牧）厅（局、委），新疆生产建设兵团农业农村局：为深入贯彻党中央、国务院决策部署，加快发展乡村产业，依据《国务院关于促进乡村产业振兴的指导意见》，我部编制了《全国乡村产业发展规划（2020－2025年）》。现印发你们，请认真贯彻执行。农业农村部2020年7月9日全国乡村产业发展规划（2020－2025年）产业兴旺是乡村振兴的重点，是解决农村一切问题的前提。乡村产业内涵丰富、类型多样，农产品加工业提升农业价值，乡村特色产业拓宽产业门类，休闲农业拓展农业功能，乡村新型服务业丰富业态类型，是提升农业、繁荣农村、富裕农民的产业。近年来，农村创新创业环境不断改善，新产业新业态大量涌现，乡村产业发展取得了积极成效。但存在产业链条较短、融合层次较浅、要素活力不足等问题，亟待加强引导、加快发展。根据《国务院关于促进乡村产业振兴的指导意见》要求，为加快发展以二三产业为重点的乡村产业，制定本规划。规划期限2020－2025年。",
        "第一章 规划背景产业振兴是乡村振兴的首要任务。必须牢牢抓住机遇，顺势而为，乘势而上，加快发展乡村产业，促进乡村全面振兴。第一节重要意义当前，我国即将全面建成小康社会，开启全面建设社会主义现代化国家新征程，发展乡村产业意义重大。发展乡村产业是乡村全面振兴的重要根基。乡村振兴，产业兴旺是基础。要聚集更多资源要素，发掘更多功能价值，丰富更多业态类型，形成城乡要素顺畅流动、产业优势互补、市场有效对接格局，乡村振兴的基础才牢固。发展乡村产业是巩固提升全面小康成果的重要支撑。全面建成小康社会后，在迈向基本实现社会主义现代化的新征程中，农村仍是重点和难点。发展乡村产业，让更多的农民就地就近就业，把产业链增值收益更多地留给农民，农村全面小康社会和脱贫攻坚成果的巩固才有基础、提升才有空间。发展乡村产业是推进农业农村现代化的重要引擎。农业农村现代化不仅是技术装备提升和组织方式创新，更体现在构建完备的现代农业产业体系、生产体系、经营体系。发展乡村产业，将现代工业标准理念和服务业人本理念引入农业农村，推进农业规模化、标准化、集约化，纵向延长产业链条，横向拓展产业形态，助力农业强、农村美、农民富。第二节发展现状党的十八大以来，农村创新创业环境不断改善，乡村产业快速发展，促进了农民就业增收和乡村繁荣发展。农产品加工业持续发展。2019年，农产品加工业营业收入超过22万亿元，规模以上农产品加工企业8.1万家，吸纳3000多万人就业。乡村特色产业蓬勃发展。建设了一批产值超10亿元的特色产业镇（乡）和超1亿元的特色产业村。发掘了一批乡土特色工艺，创响了10万多个“乡字号”“土字号”乡土特色品牌。乡村休闲旅游业快速发展。建设了一批休闲旅游精品景点，推介了一批休闲旅游精品线路。2019年，休闲农业接待游客32亿人次，营业收入超过8500亿元。乡村新型服务业加快发展。2019年，农林牧渔专业及辅助性活动产值6500亿元，各类涉农电商超过3万家，农村网络销售额1.7万亿元，其中农产品网络销售额4000亿元。农业产业化深入推进。2019年，农业产业化龙头企业9万家（其中，国家重点龙头企业1542家），农民合作社220万家，家庭农场87万家，带动1.25亿农户进入大市场。农村创新创业规模扩大。2019年，各类返乡入乡创新创业人员累计超过850万人，创办农村产业融合项目的占到80%，利用“互联网＋”创新创业的超过50%。在乡创业人员超过3100万。近年来，各地在促进乡村产业发展中积累了宝贵经验。注重布局优化，在县域内统筹资源和产业，探索形成县城、中心镇（乡）、中心村层级分工明显的格局。注重产业融合，发展二三产业，延伸产业链条，促进主体融合、业态融合和利益融合。注重创新驱动，开发新技术，加快工艺改进和设施装备升级，提升生产效率。注重品牌引领，推进绿色兴农、品牌强农，培育农产品区域公用品牌和知名加工产品品牌，创响乡土特色品牌，提升品牌溢价。注重联农带农，建立多种形式的利益联结机制，让农民更多分享产业链增值收益。第三节机遇挑战当前，乡村产业发展面临难得机遇。主要是：政策驱动力增强。坚持农业农村优先发展方针，加快实施乡村振兴战略，更多的资源要素向农村聚集，“新基建”改善农村信息网络等基础设施，城乡融合发展进程加快，乡村产业发展环境优化。市场驱动力增强。消费结构升级加快，城乡居民的消费需求呈现个性化、多样化、高品质化特点，休闲观光、健康养生消费渐成趋势，乡村产业发展的市场空间巨大。技术驱动力增强。世界新科技革命浪潮风起云涌，新一轮产业革命和技术革命方兴未艾，生物技术、人工智能在农业中广泛应用，5G、云计算、物联网、区块链等与农业交互联动，新产业新业态新模式不断涌现，引领乡村产业转型升级。同时，乡村产业发展面临一些挑战。主要是：经济全球化的不确定性增大。新冠肺炎疫情对世界经济格局产生冲击，全球供应链调整重构，国际产业分工深度演化，对我国乡村产业链构建带来较大影响。资源要素瓶颈依然突出。资金、技术、人才向乡村流动仍有诸多障碍，资金稳定投入机制尚未建立，人才激励保障机制尚不完善，社会资本下乡动力不足。乡村网络、通讯、物流等设施薄弱。发展方式较为粗放。创新能力总体不强，外延扩张特征明显。目前，农产品加工业与农业总产值比为2.3∶1，远低于发达国家3.5∶1的水平。农产品加工转化率为67.5%，比发达国家低近18个百分点。产业链条延伸不充分。第一产业向后端延伸不够，第二产业向两端拓展不足，第三产业向高端开发滞后，利益联结机制不健全，小而散、小而低、小而弱问题突出，乡村产业转型升级任务艰巨。",
        "第二章 总体要求第一节指导思想以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，坚持农业农村优先发展，以实施乡村振兴战略为总抓手，以一二三产业融合发展为路径，发掘乡村功能价值，强化创新引领，突出集群成链，延长产业链，提升价值链，培育发展新动能，聚焦重点产业，聚集资源要素，大力发展乡村产业，为农业农村现代化和乡村全面振兴奠定坚实基础。第二节基本原则--坚持立农为农。以农业农村资源为依托，发展优势明显、特色鲜明的乡村产业。把二三产业留在乡村，把就业创业机会和产业链增值收益更多留给农民。--坚持市场导向。充分发挥市场在资源配置中的决定性作用，激活要素、激活市场、激活主体，以乡村企业为载体，引导资源要素更多地向乡村汇聚。--坚持融合发展。发展全产业链模式，推进一产往后延、二产两头连、三产走高端，加快农业与现代产业要素跨界配置。--坚持绿色引领。践行绿水青山就是金山银山理念，促进生产生活生态协调发展。健全质量标准体系，培育绿色优质品牌。--坚持创新驱动。利用现代科技进步成果，改造提升乡村产业。创新机制和业态模式，增强乡村产业发展活力。第三节发展目标到2025年，乡村产业体系健全完备，乡村产业质量效益明显提升，乡村就业结构更加优化，产业融合发展水平显著提高，农民增收渠道持续拓宽，乡村产业发展内生动力持续增强。--农产品加工业持续壮大。农产品加工业营业收入达到32万亿元，农产品加工业与农业总产值比达到2.8∶1，主要农产品加工转化率达到80%。--乡村特色产业深度拓展。培育一批产值超百亿元、千亿元优势特色产业集群，建设一批产值超十亿元农业产业镇（乡），创响一批“乡字号”“土字号”乡土品牌。--乡村休闲旅游业优化升级。农业多种功能和乡村多重价值深度发掘，业态类型不断丰富，服务水平不断提升，年接待游客人数超过40亿人次，经营收入超过1.2万亿元。--乡村新型服务业类型丰富。农林牧渔专业及辅助性活动产值达到1万亿元，农产品网络销售额达到1万亿元。--农村创新创业更加活跃。返乡入乡创新创业人员超过1500万人。",
        "第三章 提升农产品加工业农产品加工业是国民经济的重要产业。农产品加工业从种养业延伸出来，是提升农产品附加值的关键，也是构建农业产业链的核心。进一步优化结构布局，培育壮大经营主体，提升质量效益和竞争力。第一节完善产业结构统筹发展农产品初加工、精深加工和综合利用加工，推进农产品多元化开发、多层次利用、多环节增值。拓展农产品初加工。鼓励和支持农民合作社、家庭农场和中小微企业等发展农产品产地初加工，减少产后损失，延长供应时间，提高质量效益。果蔬、奶类、畜禽及水产品等鲜活农产品，重点发展预冷、保鲜、冷冻、清洗、分级、分割、包装等仓储设施和商品化处理，实现减损增效。粮食等耐储农产品，重点发展烘干、储藏、脱壳、去杂、磨制等初加工，实现保值增值。食用类初级农产品，重点发展发酵、压榨、灌制、炸制、干制、腌制、熟制等初加工，满足市场多样化需求。棉麻丝、木竹藤棕草等非食用类农产品，重点发展整理、切割、粉碎、打磨、烘干、拉丝、编织等初加工，开发多种用途。提升农产品精深加工。引导大型农业企业加快生物、工程、环保、信息等技术集成应用，促进农产品多次加工，实现多次增值。发展精细加工，推进新型非热加工、新型杀菌、高效分离、清洁生产、智能控制、形态识别、自动分选等技术升级，利用专用原料，配套专用设备，研制专用配方，开发类别多样、营养健康、方便快捷的系列化产品。推进深度开发，创新超临界萃取、超微粉碎、生物发酵、蛋白质改性等技术，提取营养因子、功能成分和活性物质，开发系列化的加工制品。推进综合利用加工。鼓励大型农业企业和农产品加工园区推进加工副产物循环利用、全值利用、梯次利用，实现变废为宝、化害为利。采取先进的提取、分离与制备技术，推进稻壳米糠、麦麸、油料饼粕、果蔬皮渣、畜禽皮毛骨血、水产品皮骨内脏等副产物综合利用，开发新能源、新材料等新产品，提升增值空间。第二节优化空间布局按照“粮头食尾”“农头工尾”要求，统筹产地、销区和园区布局，形成生产与加工、产品与市场、企业与农户协调发展的格局。推进农产品加工向产地下沉。向优势区域聚集，引导大型农业企业重心下沉，在粮食生产功能区、重要农产品保护区、特色农产品优势区和水产品主产区，建设加工专用原料基地，布局加工产能，改变加工在城市、原料在乡村的状况。向中心镇（乡）和物流节点聚集，在农业产业强镇、商贸集镇和物流节点布局劳动密集型加工业，促进农产品就地增值，带动农民就近就业，促进产镇融合。向重点专业村聚集，依托工贸村、“一村一品”示范村发展小众类的农产品初加工，促进产村融合。推进农产品加工与销区对接。丰富加工产品，在产区和大中城市郊区布局中央厨房、主食加工、休闲食品、方便食品、净菜加工和餐饮外卖等加工，满足城市多样化、便捷化需求。培育加工业态，发展“中央厨房＋冷链配送＋物流终端”“中央厨房＋快餐门店”“健康数据＋营养配餐＋私人订制”等新型加工业态。推进农产品加工向园区集中。推进政策集成、要素集聚、企业集中、功能集合，发展“外地经济”模式，建设一批产加销贯通、贸工农一体、一二三产业融合发展的农产品加工园区，培育乡村产业“增长极”。提升农产品加工园，强化科技研发、融资担保、检验检测等服务，完善仓储物流、供能供热、废污处理等设施，促进农产品加工企业聚集发展。在农牧渔业大县（市），每县（市）建设一个农产品加工园。不具备建设农产品加工园条件的县（市），可采取合作方式在异地共同建设农产品加工园。建设国际农产品加工产业园，选择区位优势明显、产业基础好、带动作用强的地区，建设一批国际农产品加工产业园，对接国际市场，参与国际产业分工。第三节促进产业升级技术创新是农产品加工业转型升级的关键。要加快技术创新，提升装备水平，促进农产品加工业提档升级。推进加工技术创新。以农产品加工关键环节和瓶颈制约为重点，建设农产品加工与贮藏国家重点实验室、保鲜物流技术研究中心及优势农产品品质评价研究中心。组织科研院所、大专院校与企业联合开展技术攻关，研发一批集自动测量、精准控制、智能操作于一体的绿色储藏、动态保鲜、快速预冷、节能干燥等新型实用技术，以及实现品质调控、营养均衡、清洁生产等功能的先进加工技术。推进加工装备创制。扶持一批农产品加工装备研发机构和生产创制企业，开展信息化、智能化、工程化加工装备研发，提高关键装备国产化水平。运用智能制造、生物合成、3D打印等新技术，集成组装一批科技含量高、适用性广的加工工艺及配套装备，提升农产品加工层次水平。",
        "第四章 拓展乡村特色产业乡村特色产业是乡村产业的重要组成部分，是地域特征鲜明、乡土气息浓厚的小众类、多样性的乡村产业，涵盖特色种养、特色食品、特色手工业和特色文化等，发展潜力巨大。第一节构建全产业链以拓展二三产业为重点，延伸产业链条，开发特色化、多样化产品，提升乡村特色产业的附加值，促进农业多环节增效、农民多渠道增收。以特色资源增强竞争力。根据消费结构升级的新变化，开发特殊地域、特殊品种等专属性特色产品，以特性和品质赢得市场。发展特色种养，根据种质资源、地理成分、物候特点等独特资源禀赋，在最适宜的地区培植最适宜的产业。开发特色食品，重点开发乡土卤制品、酱制品、豆制品、腊味、民族特色奶制品等传统食品。开发适宜特殊人群的功能性食品。传承特色技艺，改造提升蜡染、编织、剪纸、刺绣、陶艺等传统工艺。弘扬特色文化，发展乡村戏剧曲艺、杂技杂耍等文化产业。以加工流通延伸产业链。做强产品加工，鼓励大型龙头企业建设标准化、清洁化、智能化加工厂，引导农户、家庭农场建设一批家庭工场、手工作坊、乡村车间，用标准化技术改造提升豆制品、民族特色奶制品、腊肉腊肠、火腿、剪纸、刺绣、蜡染、编织、制陶等乡土产品。做活商贸物流，鼓励地方在特色农产品优势区布局产地批发市场、物流配送中心、商品采购中心、大型特产超市，支持新型经营主体、农产品批发市场等建设产地仓储保鲜设施，发展网上商店、连锁门店。以信息技术打造供应链。对接终端市场，以市场需求为导向，促进农户生产、企业加工、客户营销和终端消费连成一体、协同运作，增强供给侧对需求侧的适应性和灵活性。实施“互联网＋”农产品出村进城工程，完善适应农产品网络销售的供应链体系、运营服务体系和支撑保障体系。创新营销模式，健全绿色智能农产品供应链，培育农商直供、直播直销、会员制、个人定制等模式，推进农商互联、产销衔接，再造业务流程、降低交易成本。以业态丰富提升价值链。提升品质价值，推进品种和技术创新，提升特色产品的内在品质和外在品相，以品质赢得市场、实现增值。提升生态价值，开发绿色生态、养生保健等新功能新价值，增强对消费者的吸附力。提升人文价值，更多融入科技、人文元素，发掘民俗风情、历史传说和民间戏剧等文化价值，赋予乡土特色产品文化标识。第二节推进聚集发展集聚资源、集中力量，建设富有特色、规模适中、带动力强的特色产业集聚区。打造“一县一业”“多县一带”，在更大范围、更高层次上培育产业集群，形成“一村一品”微型经济圈、农业产业强镇小型经济圈、现代农业产业园中型经济圈、优势特色产业集群大型经济圈，构建乡村产业“圈”状发展格局。建设“一村一品”示范村镇。依托资源优势，选择主导产业，建设一批“小而精、特而美”的“一村一品”示范村镇，形成一村带数村、多村连成片的发展格局。用3－5年的时间，培育一批产值超1亿元的特色产业专业村。建设农业产业强镇。根据特色资源优势，聚焦1－2个主导产业，吸引资本聚镇、能人入镇、技术进镇，建设一批标准原料基地、集约加工转化、区域主导产业、紧密利益联结于一体的农业产业强镇。用3－5年的时间，培育一批产值超10亿元的农业产业强镇。提升现代农业产业园。通过科技集成、主体集合、产业集群，统筹布局生产、加工、物流、研发、示范、服务等功能，延长产业链，提升价值链，促进产业格局由分散向集中、发展方式由粗放向集约、产业链条由单一向复合转变，发挥要素集聚和融合平台作用，支撑“一县一业”发展。用3－5年的时间，培育一批产值超100亿元的现代农业产业园。建设优势特色产业集群。依托资源优势和产业基础，突出串珠成线、连块成带、集群成链，培育品种品质优良、规模体量较大、融合程度较深的区域性优势特色农业产业集群。用3－5年的时间，培育一批产值超1000亿元的骨干优势特色产业集群，培育一批产值超100亿元的优势特色产业集群。第三节培育知名品牌按照“有标采标、无标创标、全程贯标”要求，以质量信誉为基础，创响一批乡村特色知名品牌，扩大市场影响力。培育区域公用品牌。根据特定自然生态环境、历史人文因素，明确生产地域范围，强化品种品质管理，保护地理标志农产品，开发地域特色突出、功能属性独特的区域公用品牌。规范品牌授权管理，加大品牌营销推介，提高区域公用品牌影响力和带动力。培育企业品牌。引导农业产业化龙头企业、农民合作社、家庭农场等新型经营主体将经营理念、企业文化和价值观念等注入品牌，实施农产品质量安全追溯管理，加强责任主体逆向溯源、产品流向正向追踪，推动部省农产品质量安全追溯平台对接、信息共享。培育产品品牌。传承乡村文化根脉，挖掘一批以手工制作为主、技艺精湛、工艺独特的瓦匠、篾匠、铜匠、铁匠、剪纸工、绣娘、陶艺师、面点师等能工巧匠，创响一批“珍稀牌”“工艺牌”“文化牌”的乡土品牌。第四节深入推进产业扶贫贫困地区发展特色产业是脱贫攻坚的根本出路。促进脱贫攻坚与乡村振兴有机衔接，发展特色产业，促进农民增收致富，巩固脱贫攻坚成果。推进资源与企业对接。发掘贫困地区优势特色资源，引导资金、技术、人才、信息向贫困地区的特色优势区聚集，特别是要引导农业产业化龙头企业与贫困地区合作创建绿色优质农产品原料基地，布局加工产能，深度开发特色资源，带动农民共建链条、共享品牌，让农民在发展特色产业中稳定就业、持续增收。推进产品与市场对接。引导贫困地区与产地批发市场、物流配送中心、商品采购中心、大型特产超市、电商平台对接，支持贫困地区组织特色产品参加各类展示展销会，扩大产品影响，让贫困地区的特色产品走出山区、进入城市、拓展市场。深入开展消费扶贫，拓展贫困地区产品流通和销售渠道。",
        "第五章 优化乡村休闲旅游业乡村休闲旅游业是农业功能拓展、乡村价值发掘、业态类型创新的新产业，横跨一二三产业、兼容生产生活生态、融通工农城乡，发展前景广阔。第一节聚焦重点区域依据自然风貌、人文环境、乡土文化等资源禀赋，建设特色鲜明、功能完备、内涵丰富的乡村休闲旅游重点区。建设城市周边乡村休闲旅游区。依托都市农业生产生态资源和城郊区位优势，发展田园观光、农耕体验、文化休闲、科普教育、健康养生等业态，建设综合性休闲农业园区、农业主题公园、观光采摘园、垂钓园、乡村民宿和休闲农庄，满足城市居民消费需求。建设自然风景区周边乡村休闲旅游区。依托秀美山川、湖泊河流、草原湿地等地区，在严格保护生态环境的前提下，统筹山水林田湖草系统，发展以农业生态游、农业景观游、特色农（牧、渔）业游为主的休闲农（牧、渔）园和农（牧、渔）家乐等，以及森林人家、健康氧吧、生态体验等业态，建设特色乡村休闲旅游功能区。建设民俗民族风情乡村休闲旅游区。发掘深厚的民族文化底蕴、欢庆的民俗节日活动、多样的民族特色美食和绚丽的民族服饰，发展民族风情游、民俗体验游、村落风光游等业态，开发民族民俗特色产品。建设传统农区乡村休闲旅游景点。依托稻田、花海、梯田、茶园、养殖池塘、湖泊水库等大水面、海洋牧场等田园渔场风光，发展景观农业、农事体验、观光采摘、特色动植物观赏、休闲垂钓等业态，开发“后备箱”“伴手礼”等旅游产品。第二节注重品质提升乡村休闲旅游要坚持个性化、特色化发展方向，以农耕文化为魂、美丽田园为韵、生态农业为基、古朴村落为形、创新创意为径，开发形式多样、独具特色、个性突出的乡村休闲旅游业态和产品。突出特色化。注重特色是乡村休闲旅游业保持持久吸引力的前提。开发特色资源，发掘农业多种功能和乡村多重价值，发展特色突出、主题鲜明的乡村休闲旅游项目。开发特色文化，发掘民族村落、古村古镇、乡土文化，发展具有历史特征、地域特点、民族特色的乡村休闲旅游项目。开发特色产品，发掘地方风味、民族特色、传统工艺等资源，创制独特、稀缺的乡村休闲旅游服务和产品。突出差异化。乡村休闲旅游要保持持久竞争力，必须差异竞争、错位发展。把握定位差异，依据不同区位、不同资源和不同文化，发展具有城乡间、区域间、景区间主题差异的乡村休闲旅游项目。瞄准市场差异，依据各类消费群体的不同消费需求，细分目标市场，发展研学教育、田园养生、亲子体验、拓展训练等乡村休闲旅游项目。顺应老龄化社会的到来，发展民宿康养、游憩康养等乡村休闲旅游项目。彰显功能差异，依据消费者在吃住行、游购娱方面的不同需求，发展采摘园、垂钓园、农家宴、民俗村、风情街等乡村休闲旅游项目。突出多样化。乡村休闲旅游要保持持久生命力，要走多轮驱动、多轨运行的发展之路。推进业态多样，统筹发展农家乐、休闲园区、生态园、乡村休闲旅游聚集村等业态，形成竞相发展、精彩纷呈的格局。推进模式多样，跨界配置乡村休闲旅游与文化教育、健康养生、信息技术等产业要素，发展共享农庄、康体养老、线上云游等模式。推进主体多样，引导农户、村集体经济组织、农业企业、文旅企业及社会资本等建设乡村休闲旅游项目。第三节打造精品工程实施乡村休闲旅游精品工程，加强引导，加大投入，建设一批休闲旅游精品景点。建设休闲农业重点县。以县域为单元，依托独特自然资源、文化资源，建设一批设施完备、业态丰富、功能完善，在区域、全国乃至世界有知名度和影响力的休闲农业重点县。建设美丽休闲乡村。依托种养业、田园风光、绿水青山、村落建筑、乡土文化、民俗风情和人居环境等资源优势，建设一批天蓝、地绿、水净、安居、乐业的美丽休闲乡村，实现产村融合发展。鼓励有条件的地区依托美丽休闲乡村，建设健康养生养老基地。建设休闲农业园区。根据休闲旅游消费升级的需要，促进休闲农业提档升级，建设一批功能齐全、布局合理、机制完善、带动力强的休闲农业精品园区，推介一批视觉美丽、体验美妙、内涵美好的乡村休闲旅游精品景点线路。引导有条件的休闲农业园建设中小学生实践教育基地。第四节提升服务水平促进乡村休闲旅游高质量发展，要规范化管理、标准化服务，让消费者玩得开心、吃得放心、买得舒心。健全标准体系。制修订乡村休闲旅游业标准，完善公共卫生安全、食品安全、服务规范等标准，促进管理服务水平提升。完善配套设施。加强乡村休闲旅游点水、电、路、讯、网等设施建设，完善餐饮、住宿、休闲、体验、购物、停车、厕所等设施条件。开展垃圾污水等废弃物综合治理，实现资源节约、环境友好。规范管理服务。引导和支持乡村休闲旅游经营主体加强从业人员培训，提高综合素质，规范服务流程，为消费者提供热情周到、贴心细致的服务。",
        "第六章 发展乡村新型服务业乡村新型服务业是适应农村生产生活方式变化应运而生的产业，业态类型丰富，经营方式灵活，发展空间广阔。第一节提升生产性服务业扩大服务领域。适应农业生产规模化、标准化、机械化的趋势，支持供销、邮政、农民合作社及乡村企业等，开展农技推广、土地托管、代耕代种、烘干收储等农业生产性服务，以及市场信息、农资供应、农业废弃物资源化利用、农机作业及维修、农产品营销等服务。提高服务水平。引导各类服务主体把服务网点延伸到乡村，鼓励新型农业经营主体在城镇设立鲜活农产品直销网点，推广农超、农社（区）、农企等产销对接模式。鼓励大型农产品加工流通企业开展托管服务、专项服务、连锁服务、个性化服务等综合配套服务。第二节拓展生活性服务业丰富服务内容。改造提升餐饮住宿、商超零售、美容美发、洗浴、照相、电器维修、再生资源回收等乡村生活服务业，积极发展养老护幼、卫生保洁、文化演出、体育健身、法律咨询、信息中介、典礼司仪等乡村服务业。创新服务方式。积极发展订制服务、体验服务、智慧服务、共享服务、绿色服务等新形态，探索“线上交易＋线下服务”的新模式。鼓励各类服务主体建设运营覆盖娱乐、健康、教育、家政、体育等领域的在线服务平台，推动传统服务业升级改造，为乡村居民提供高效便捷服务。第三节发展农村电子商务培育农村电子商务主体。引导电商、物流、商贸、金融、供销、邮政、快递等各类电子商务主体到乡村布局，构建农村购物网络平台。依托农家店、农村综合服务社、村邮站、快递网点、农产品购销代办站等发展农村电商末端网点。扩大农村电子商务应用。在农业生产、加工、流通等环节，加快互联网技术应用与推广。在促进工业品、农业生产资料下乡的同时，拓展农产品、特色食品、民俗制品等产品的进城空间。改善农村电子商务环境。实施“互联网＋”农产品出村进城工程，完善乡村信息网络基础设施，加快发展农产品冷链物流设施。建设农村电子商务公共服务中心，加强农村电子商务人才培养，营造良好市场环境。",
        "第七章 推进农业产业化和农村产业融合发展农业产业化是农业经营体制机制的创新，农村产业融合发展是农业与现代产业要素的交叉重组，引领农业和乡村产业转型升级。第一节打造农业产业化升级版壮大农业产业化龙头企业队伍。实施新型农业经营主体培育工程，引导龙头企业采取兼并重组、股份合作、资产转让等形式，建立大型农业企业集团，打造知名企业品牌，提升龙头企业在乡村产业发展中的带动能力。指导地方培育龙头企业，形成国家、省、市、县级龙头企业梯队，打造乡村产业发展“新雁阵”。培育农业产业化联合体。扶持一批龙头企业牵头、家庭农场和农民合作社跟进、广大小农户参与的农业产业化联合体，构建分工协作、优势互补、联系紧密的利益共同体，实现抱团发展。引导农业产业化联合体明确权利责任、建立治理结构、完善利益联结机制，促进持续稳定发展。有序推进土地经营权入股农业产业化经营。第二节推进农村产业融合发展培育多元融合主体。支持发展县域范围内产业关联度高、辐射带动力强、参与主体多的融合模式，促进资源共享、链条共建、品牌共创，形成企业主体、农民参与、科研助力、金融支撑的产业发展格局。发展多类型融合业态。引导各类经营主体以加工流通带动业态融合，发展中央厨房等业态。以功能拓展带动业态融合，推进农业与文化、旅游、教育、康养等产业融合，发展创意农业、功能农业等。以信息技术带动业态融合，促进农业与信息产业融合，发展数字农业、智慧农业等。建立健全融合机制。引导新型农业经营主体与小农户建立多种类型的合作方式，促进利益融合。完善利益分配机制，推广“订单收购＋分红”“农民入股＋保底收益＋按股分红”等模式。",
        "第八章 推进农村创新创业农村创新创业是乡村产业振兴的重要动能。优化创业环境，激发创业热情，形成以创新带创业、以创业带就业、以就业促增收的格局。第一节培育创业主体深入实施农村创新创业带头人培育行动，加大扶持，培育一批扎根乡村、服务农业、带动农民的创新创业群体。培育返乡创业主体。以乡情感召、政策吸引、事业凝聚，引导有资金积累、技术专长和市场信息的返乡农民工在农村创新创业，培育一批充满激情的农村创新创业优秀带头人，引领乡村新兴产业发展。培育入乡创业主体。优化乡村营商环境，强化政策扶持，构建农业全产业链，引导大中专毕业生、退役军人、科技人员和工商业主等入乡创业，应用新技术、开发新产品、开拓新市场，引入现代管理、经营理念和业态模式，丰富乡村产业发展类型。培育在乡创业主体。加大乡村能人培训力度，提高发现机会、识别市场、整合资源、创造价值的能力。培育一批“田秀才”“土专家”“乡创客”等乡土人才，以及乡村工匠、文化能人、手工艺人等能工巧匠，领办家庭农场、农民合作社等，创办家庭工场、手工作坊、乡村车间等。第二节搭建创业平台按照“政府搭建平台、平台聚集资源、资源服务创业”的要求，建设各类创新创业园区和孵化实训基地。选树农村创新创业典型县。遴选政策环境良好、工作机制完善、服务体系健全、创业业态丰富的县（市），总结做法经验，推广典型案例，树立一批全国农村创新创业典型县。建设农村创新创业园区。引导地方建设一批资源要素集聚、基础设施齐全、服务功能完善、创新创业成长快的农村创新创业园区，依托现代农业产业园、农产品加工园、高新技术园区、电商物流园等，建立“园中园”式农村创新创业园。力争用5年时间，覆盖全国农牧渔业大县（市）。建设孵化实训基地。依托各类园区、大中型企业、知名村镇、大中专院校等平台和主体，建设一批集“生产＋加工＋科技＋营销＋品牌＋体验”于一体、“预孵化＋孵化器＋加速器＋稳定器”全产业链的农村创新创业孵化实训基地。第三节强化创业指导建设农村创业导师队伍。建立专家创业导师队伍，重点从大专院校、科研院所等单位遴选一批理论造诣深厚、实践经验丰富的科研人才、政策专家、会计师、设计师、律师等，为农村创业人员提供创业项目、技术要点等指导服务。建立企业家创业导师队伍，重点从农业产业化龙头企业、新型农业经营主体中遴选一批有经营理念、市场眼光的乡村企业家，为农村创业人员提供政策运用、市场拓展等指导服务。建立带头人创业导师队伍，重点从农村创新创业带头人中遴选一批经历丰富、成效显著的创业成功人士，为农村创业人员提供经验分享等指导服务。健全指导服务机制。建立指导服务平台，依托农村创新创业园区、孵化实训基地和网络平台等，通过集中授课、案例教学、现场指导等方式，创立“平台＋导师＋学员”服务模式。开展点对点指导服务，根据农村创业导师和农村创业人员实际，开展“一带一”“师带徒”“一带多”等精准服务。创新指导服务方式，通过网络、视频等载体，为农村创业人员提供政策咨询、技术指导、市场营销、品牌培育等服务。农村创业导师为农村创业人员提供咨询服务，不替代农村创业人员创业决策，强化农村创业人员决策自主、风险自担意识。第四节优化创业环境强化创业服务。支持地方依托县乡政府政务大厅设立农村创新创业服务窗口，发挥乡村产业服务指导机构和行业协会商会作用，培育市场化中介服务机构。建立“互联网＋”创新创业服务模式，为农村创新创业主体提供灵活便捷在线服务。强化创业培训。依托普通高校、职业院校、优质培训机构、公共职业技能培训平台等开展创业能力提升培训，让有意愿的农村创新创业人员均能受到免费创业培训。推行“创业＋技能”“创业＋产业”的培训模式，开展互动教学、案例教学和现场观摩教学。发挥农村创新创业带头人作用，讲述励志故事，分享创业经验。第五节培育乡村企业家队伍乡村企业家是乡村企业发展的核心，是乡村产业转型升级的关键。加强乡村企业家队伍建设的统筹规划，将乡村产业发展与乡村企业家培育同步谋划、同步推进。壮大乡村企业家队伍。采取多种方式扶持一批大型农业企业集团，培育一批具有全球战略眼光、市场开拓精神、管理创新能力的行业领军乡村企业家。引导网络平台企业投资乡村，开发农业农村资源，丰富产业业态类型，培育一批引领乡村产业转型的现代乡村企业家。同时，发掘一批乡村能工巧匠，培育一批“小巨人”乡村企业家。弘扬乡村企业家精神。弘扬爱国敬业精神，培养乡村企业家国家使命感和民族自豪感，引导乡村企业家把个人理想融入乡村振兴和民族复兴的伟大实践。弘扬敢为人先精神，培养乡村企业家识别市场、发现机会、敢闯敢干的特质，开发新产品，创造新需求，拓展新市场。弘扬坚韧执着精神，引导乡村企业家传承“走遍千山万水，说尽千言万语，历经千辛万苦”的品质，不畏艰难、吃苦耐劳、艰苦创业。弘扬立农为农精神，引导乡村企业家厚植乡土情怀、投身乡村振兴大潮，带领千千万万的小农户与千变万化的大市场有效对接。依据有关规定，对扎根乡村、服务农业、带动农民、贡献突出的优秀乡村企业家给予表彰。",
        "第九章保障措施第一节加强统筹协调落实五级书记抓乡村振兴的工作要求，有力推动乡村产业发展。建立农业农村部门牵头抓总、相关部门协调配合、社会力量积极支持、农民群众广泛参与的推进机制，加强统筹协调，确保各项措施落实到位。建立乡村产业评价指标体系，加强数据采集、市场调查、运行分析和信息发布，对规划实施情况进行跟踪监测，科学评估发展成效。第二节加强政策扶持加快完善土地、资金、人才等要素支撑的政策措施，确保各项政策可落地、可操作、可见效。完善财政扶持政策，采取“以奖代补、先建后补”等方式，支持现代农业产业园、农业产业强镇、优势特色产业集群及农产品仓储保鲜冷链设施建设。鼓励地方发行专项债券用于乡村产业。强化金融扶持政策，引导县域金融机构将吸收的存款主要用于当地，建立“银税互动”“银信互动”贷款机制。充分发挥融资担保体系作用，强化担保融资增信功能，推动落实创业担保贷款贴息政策。完善乡村产业发展用地政策体系，明确用地类型和供地方式，实行分类管理。第三节强化科技支撑建立以企业为主体、市场为导向、产学研相结合的技术创新体系，加强创新成果产业化，提升产业核心竞争力。引导大专院校、科研院所与乡村企业合作，开展联合技术攻关，研发一批具有先进性、专属性的技术和工艺，创制一批适用性广、经济性好的设施装备。支持科技人员以科技成果入股乡村企业，建立健全科研人员校企、院企共建双聘机制。指导县（市）成立乡村产业专家顾问团，为乡村产业发展提供智力支持。第四节营造良好氛围挖掘乡村产业发展鲜活经验，总结推广一批发展模式、典型案例和先进人物。弘扬创业精神、工匠精神、企业家精神，激发崇尚创新、勇于创业的热情。充分运用传统媒体和新媒体，解读产业政策、宣传做法经验、推广典型模式，引导全社会共同关注、协力支持，营造良好发展氛围。"
    ]
}