{
    "title": "农业部关于进一步做好稳定和完善农村土地承包关系有关工作的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：国家",
    "scannum": "浏览次数：",
    "context": [
        "（农经发[2005]2号2005年3月11日）各省、自治区、直辖市和计划单列市农业（农村、农牧、农林、渔业）厅（委、办、局）：稳定和完善农村土地承包关系，妥善化解土地承包纠纷，保护农民合法权益，是稳定农村、发展农业，构建社会主义和谐社会的一项基础工作。中央经济工作会议、中央农村工作会议和《国务院关于深化改革严格土地管理的决定》（国发[2004]28号）、《中共中央国务院关于进一步加强农村工作提高农业综合生产能力若干政策的意见》（中发[2005]1号）等一系列重要会议和文件，针对当前农村土地承包出现的新情况、新问题，提出了新的要求。为继续采取有效措施，把农村土地承包法律政策全面落到实处，现就进一步做好当前稳定和完善农村土地承包关系的有关工作通知如下：一、进一步宣传贯彻实施《农村土地承包法》《农村土地承包法》是稳定和完善农村土地承包关系的根本法律依据，也是广大农民群众维护自身土地承包权益的有力法律武器。各级农业部门的干部要加强学习，全面准确掌握《农村土地承包法》的精神实质，切实增强依法行政意识，认真自觉地贯彻执行法律。要采取组织宣讲、印发资料、广播电影电视、宣传标语等多种有效形式广泛宣传法律，做到进村入户、家喻户晓，切实增强广大农民群众运用法律维护自身合法土地承包权益的意识。按照《农村土地承包法》的规定和今年中央1号文件的要求，省级农业部门要积极主动地配合省级人大和法制工作部门抓紧制定实施办法，并采取措施加大工作力度，抓好法律贯彻实施的各项工作。二、抓紧抓好延长土地承包期的后续完善工作要按照《农业部关于贯彻落实〈国务院办公厅关于妥善解决当前农村土地承包纠纷的紧急通知〉的通知》（农经发[2004]5号）要求，尽快完成延包后续完善工作，切实把农民土地承包经营权全面落实到位。目前，在延包后续完善工作中有两个突出问题应引起高度重视，采取措施切实解决。一是农村土地承包经营权证发放不到位。向农户发放土地承包经营权证，是农村土地承包法律政策的明确规定，是各级地方政府及农业部门的责任，也是延长土地承包期工作的重要环节和内容。但不少地方至今仍未将土地承包经营权证书全面发放到户。各地要按照《农村土地承包经营权证管理办法》（农业部部令33号），抓紧做好证书发放工作，确保2005年底前全面发放到户。同时，要按照《农业部关于贯彻落实〈国务院关于深化改革严格土地管理的决定〉的通知》（农经发[2004]15号）的要求，采取多种方式把已经确认到户的基本农田数量和地块逐步在土地承包经营权证书中注明。确有困难的地方，县级农村经营管理部门可先组织建立确认到户、到地块的基本农田台账。二是部分地方城郊农村农民土地承包经营权落实不到位。主要反映在：个别地方至今不开展延长土地承包期工作,没有把土地承包期再延长三十年不变政策落实到承包农户，有的任意缩短承包期。这些做法都违背了绝大多数农民的意愿和土地承包法律政策。凡绝大多数农民要求实行分户承包的，必须依照法律政策规定，尽快把土地承包经营权全面落实到户，这也是在今后征地中农民依法获得补偿和维护自身合法土地权益的重要保障。各级农业部门一定要认真履行职责，在当地党委、政府的重视和支持下，采取有效措施，指导和督促切实抓紧解决延包遗留问题。同时，要加强土地承包档案管理，妥善保管土地承包方案、合同、证书和登记簿，确保土地承包档案与实际土地承包情况相一致。三、着力加强农村土地承包纠纷调处要继续贯彻落实《国务院办公厅关于妥善解决当前农村土地承包纠纷的紧急通知》（国办发明电[2004]21号）和《农业部关于贯彻落实〈国务院办公厅关于妥善解决当前农村土地承包纠纷的紧急通知〉的通知》，进一步做好农村土地承包纠纷调处工作。各级农业部门特别是农村经营管理部门要全面掌握当地土地承包纠纷及调处情况，建立土地承包纠纷情况定期报告制度，争取当地党委、政府的重视和支持。要以高度的责任感和紧迫感，坚持依照法律法规和政策规定，及时做好农村土地承包纠纷调处工作，妥善化解矛盾，切实维护好农民的土地承包权益，维护农村稳定。要进一步开展农村土地承包仲裁试点,培养仲裁队伍,保证必要的工作经费。每个省（自治区、直辖市）都要选择部分土地承包管理工作基础较好、地方领导重视的县（市）开展土地承包纠纷仲裁试点，并及时总结推广运用仲裁方式解决农村土地承包纠纷的经验，不断完善解决农村土地承包纠纷的机制。四、进一步规范农村土地流转各级农业部门要贯彻实施好《农村土地承包经营权流转管理办法》（农业部部令47号），采取措施使农村土地流转管理工作迈入制度化、规范化轨道，确保规范有序流转。省级农业部门要在调查研究的基础上，于今年底前做好统一规范农村土地承包经营权流转合同文本的工作。有条件的地方可以开展土地流转中介服务，完善土地流转机制。五、严格农村机动地管理机动地的预留、管理和使用是农村土地承包中农民普遍关注的重要问题。要采取有效措施，确保规范管理，有效防止和消除机动地管理使用中的矛盾和问题。一是严格控制机动地面积。预留机动地面积不得超过本集体经济组织耕地总面积的5%，不足5%的不得再增加机动地，尚未预留的不得再留机动地。超限额多留的机动地，要按照公平合理的原则分包到户或者承包给新增人口。二是依法规范机动地发包。依法预留的机动地应当优先用于调整承包土地或者承包给新增人口。机动地对外发包应按照《农村土地承包法》其它方式的承包程序公开、公正、公平地进行，不得搞暗箱操作；承包期限要合理，不应过长；承包手续要完备，不能搞口头协议；机动地发包时，本集体经济组织成员在同等条件下愿意承包的，发包方应保证其优先权。三是规范机动地收益管理。发包机动地及“四荒”等获得的收入，归本集体经济组织全体成员共有，必须纳入农村集体帐内核算和财务管理、村务公开内容，实行民主管理、民主监督。六、开展土地承包法律政策落实情况的专项检查要组织开展土地承包法律政策落实情况的专项检查。主要检查延长土地承包期三十年不变的后续完善情况、土地承包经营权证书发放情况及基本农田在土地承包经营权证书上确认注明情况、农村土地承包纠纷调处情况、土地承包经营权流转情况、征地补偿费在农村集体经济组织内部的分配使用和规范管理情况、渔业水域滩涂承包经营权纠纷调处和渔民补偿安置情况等。各级农业部门要把检查工作列入今年党风廉政建设、反腐败和农业农村经济工作总体部署的重点工作，加强对检查工作的组织领导，严厉查处违反法律和政策的行为。近期我部将就开展专项检查做出专门部署。七、加强对农村土地承包管理工作的领导进一步贯彻落实农村土地承包法律政策、稳定和完善农村土地承包关系，事关农民切身利益和农村社会稳定，也是全面贯彻科学发展观、提高执政能力和构建社会主义和谐社会的重要内容。各级农业部门要认真履行职责，主动开展工作。要深入分析研究在深化农村税费改革的新形势下，土地承包管理面临的新情况和新问题，准确定位，明确职责任务。要切实转变观念，真正树立群众利益至上的责任意识，提高依法行政的素质和能力。各级农业部门的主要领导要亲自研究亲自抓，分管领导要深入实际具体抓，切实加强对这项工作的领导和指导。要加强农村土地承包管理体系建设，确保工作力量，保障工作条件，提供有力支持。农村经营管理部门作为直接承担这方面工作的具体工作部门，要切实担负起宣传贯彻农村土地承包法律政策、落实和维护农民土地承包经营权益的职责，全面抓好农村土地承包的各项管理工作。要认真总结工作经验，建立健全工作制度，完善工作规程，切实把稳定和完善农村土地承包关系、维护农民土地承包权益的工作落到实处。"
    ]
}