{
    "title": "农业部、中央农办、国土资源部、国家工商总局关于加强对工商资本租赁农地监管和风险防范的意见",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：国家",
    "scannum": "浏览次数：",
    "context": [
        "（农经发〔2015〕3号）按照中共中央、国务院《关于加大改革创新力度加快农业现代化建设的若干意见》（中发〔2015〕1号）和中共中央办公厅、国务院办公厅《关于引导农村土地经营权有序流转发展农业适度规模经营的意见》（中办发〔2014〕61号）要求，现就加强对工商资本（指工商业者投入的资本）租赁农地（指农户承包耕地）监管和风险防范提出以下意见。一、充分认识加强工商资本租赁农地监管和风险防范的重要性近年来，在农村土地流转中，工商资本下乡租赁农地呈加快发展态势。一方面，工商资本进入农业，可以带来资金、技术和先进经营模式，加快传统农业改造和现代农业建设；但另一方面，工商资本长时间、大面积租赁农地，容易挤占农民就业空间，加剧耕地“非粮化”“非农化”倾向，存在不少风险隐患。中央对此高度重视，明确要求在农村土地流转中不能搞大跃进，不能搞强迫命令，不能搞行政瞎指挥；强调对工商资本租赁农地要有严格的门槛，租赁的耕地只能搞农业，不能改变用途；要求坚持土地公有制性质不改变、耕地红线不突破、农民利益不受损三条底线，让农民成为土地流转和规模经营的积极参与者和真正受益者。各地要原原本本贯彻落实党中央确定的方针政策，准确把握对工商资本进入农业鼓励什么、限制什么、禁止什么的政策界限。在土地流转中，既要加大政策扶持力度，鼓励创新农业经营体制机制，又要因地制宜，循序渐进。坚持以保障国家粮食安全、促进农业增效和农民增收为目标；坚持依法自愿有偿，尊重农民主体地位，发挥市场配置功能，强化政府扶持引导；坚持经营规模适度和农地农用，避免片面追求超大规模经营。要加强工商资本租赁农地监管和风险防范，对工商资本租赁农地实行分级备案，严格准入门槛，探索建立程序规范、便民高效的工商资本租赁农地资格审查、项目审核制度，健全多方参与、管理规范的风险保障金制度。加强事中事后监管，防止出现一些工商资本到农村流转土地后搞非农建设、影响耕地保护和粮食生产等问题，确保不损害农民权益、不改变土地用途、不破坏农业综合生产能力和农业生态环境。二、引导工商资本到农村发展适合企业化经营的现代种养业对工商资本进入农业，主要是鼓励其根据当地资源禀赋、产业特征，重点发展资本、技术密集型产业，从事农产品加工流通和农业社会化服务，把产业链、价值链、供应链等现代经营理念和产业组织方式引入农业，推动传统农业加速向现代农业转型升级，优化要素资源配置，促进一二三产业融合发展。鼓励工商资本发展良种种苗繁育、高标准设施农业、规模化养殖等适合企业化经营的现代种养业，开发农村“四荒”资源发展多种经营，投资开展土地整治和高标准农田建设。引导工商资本增强社会责任，鼓励开展农业环境治理和生态修复，在生产发展中切实保护耕地等农业资源，严禁占用基本农田挖塘栽树及其他毁坏种植条件的行为。工商资本进入农业，应通过利益联结、优先吸纳当地农民就业等多种途径带动农民共同致富，不排斥农民，不代替农民。鼓励“公司＋农户”共同发展，支持农业企业通过签订订单合同、领办创办农民合作社、提供土地托管服务等方式，带动种养大户、家庭农场等新型农业经营主体发展农业产业化经营，实现合理分工、互利共赢，让农民更多地分享产业增值收益。三、加强工商资本租赁农地规范管理对工商资本以企业、组织或个人等形式租赁农地的行为要加强规范管理。各地要按照中央关于对工商资本长时间、大面积租赁农户承包地要有明确上限控制的要求，制定相应控制标准。对租赁期限，应视项目实施情况合理确定，可以采取分期租赁的办法，但一律不得超过二轮承包剩余时间；对租赁面积，由各地综合考虑人均耕地状况、城镇化进程和农村劳动力转移规模、农业科技进步和生产手段改进程度、农业社会化服务水平等因素确定。既可以确定本行政区域内工商资本租赁农地面积占承包耕地总面积比例上限，也可以确定单个企业（组织或个人）租赁农地面积上限。首次租赁面积一律不得超过本级规定的规模上限；确有良好经营业绩的，经批准可进一步扩大租赁规模。要按照工商资本租地面积的多少，以乡镇、县（市）为主建立农村土地经营权流转分级备案制度。备案事项应包括农地租赁合同、农地使用情况等内容。对租赁农地超过当地上限控制标准或者涉及整村整组流转的，要作为备案重点，提出明确要求。对租地超过县级备案标准的，应在市（地）一级备案，超大规模的应在省一级备案。要通过备案审查准确掌握工商资本租地情况，以利更好实施监督。鼓励各地依法探索建立工商资本租赁农地资格审查、项目审核制度。可通过建立职能部门、农村集体经济组织代表、农民代表、农业专家等多方参与的农地流转审查监督机制，采取书面报告和现场查看等方式，对租赁农地企业（组织或个人）的主体资质、农业经营能力、经营项目、土地用途、风险防范，以及是否符合当地产业布局和现代农业发展规划等事项进行审查审核，并在规定时限内提出审查审核意见。符合审查审核条件的，可以享受相关产业扶持政策和优惠措施；不符合相应条件的，不得享受相关产业扶持政策和优惠措施；与国家法律政策相抵触的，要进行限制或禁止。为稳定发展粮食生产，对企业（组织或个人）租赁农地发展粮食规模化生产的可适当放宽条件；对在粮食主产区、粮食生产功能区、高产创建项目实施区、全国新增1000亿斤粮食生产能力规范实施区租赁农地的，要采取有效措施防止“非粮化”。四、健全工商资本租赁农地风险防范机制坚持以保障承包农户合法权益为核心，加强风险防范。工商资本租赁农地应通过公开市场规范进行。鼓励各地加快发展多种形式的土地经营权流转市场，建立健全市场运行规范，明确交易原则、交易内容、交易方式、交易程序、监督管理及相关责任等事项。严禁工商资本借政府或基层组织通过下指标、定任务等方式强迫农户流转农地，凡是整村整组流转的，必须经全体农户书面委托，不能以少数服从多数的名义，将农户承包地集中对外招商经营，防止强迫命令，搞一刀切，防止少数基层干部私相授受，谋取私利。对工商资本租赁农地，要指导其与农户签订规范的流转合同。流转合同中应明确土地流转用途、风险保障、土地复垦、能否抵押担保和再流转，以及违约责任等事项。加强流转合同的履约监督，建立健全纠纷调解仲裁体系，引导流转双方依法依规解决流转矛盾。工商资本租赁农地应先付租金、后用地。各地可按照流入方缴纳为主、政府适当补助的原则，建立健全租赁农地风险保障金制度，用于防范承包农户权益受损。租地企业（组织或个人）可以按一定时限或按一定比例缴纳风险保障金。租赁合同期满租赁者无违约行为的，应当及时予以退还。抓紧研究制定租赁农地风险保障金使用管理办法，有条件的地方可以探索与开展农业保险、担保相结合，提高风险保障能力。五、强化工商资本租赁农地事中事后监管坚持最严格的耕地保护制度，切实保护基本农田，切实保障农地农用。租地企业（组织或个人）要严格按照合同约定在租赁农地上直接从事农业生产经营，未经承包农户同意，不得转租。要指导租地企业（组织或个人）合理使用化肥、农药等投入品，防止出现掠夺性经营，确保耕地质量等级不下降。各地要强化租赁农地的用途管制，采取坚决措施严禁耕地“非农化”。对租赁农地经营、项目实施、风险防范等情况要定期开展监督检查，探索利用网络、遥感等现代科技手段实施动态监测，及时纠正查处违法违规行为。对撂荒耕地的，可以停发粮食直接补贴、良种补贴、农资综合补贴。对在粮食主产区、粮食生产功能区、高产创建项目实施区、全国新增1000亿斤粮食生产能力规范实施区违反产业规划的，停止享受相关农业生产扶持政策。对失信租赁农地企业要通过企业信用信息公示系统向社会公示，并启动联合惩戒机制。特别对擅自改变农业用途、严重破坏或污染租赁农地等违法违规行为，一经发现，责令限期整改，并依法追究相关责任。鼓励和支持农村集体经济组织和承包农户对租赁农地利用情况进行监督。对违反合同约定的，流出农户和农村集体经济组织可依法解除农地租赁合同，并要求赔偿。六、切实加强组织领导引导农村土地经营权有序流转，加强工商资本租赁农地规范管理，事关广大农民切身利益、农村社会稳定和国家粮食安全，各地要高度重视，强化组织领导，各有关部门要各司其职，协作配合，制定和落实相关政策措施。农业部门要认真做好土地流转日常管理和服务工作，发现违反法律政策规定的，应及时通报有关部门并联合查处；国土部门要重点加强对租赁农地“农转非”情况的监管，及时查处违法违规行为；工商行政管理部门负责通过企业信用信息公示系统向社会公开租赁农地企业的基本信息；有关部门要按照政策要求配合实施相关产业扶持政策和优惠措施。要建立部门责任追究制，确保事有人干、责有人担。文件下发后，各地要结合实际抓紧制定实施办法，及时组织力量对工商资本租赁农地进行全面核查，依法进行规范。对已超出当地上限标准的，在不影响农业生产的情况下，可按照合同约定继续履行，合同到期后按照新的规定进行调整；对违法改变农地用途搞非农建设的，要组织力量立即查处；对违约拖欠农户租金的，要督促企业（组织或个人）尽快清偿。各地要及时总结典型经验，加大舆论宣传监督力度，更好规范工商资本租赁农地行为，引导农村土地经营权健康有序流转。农业部 中央农村工作领导小组办公室 国土资源部 国家工商行政管理总局 2015年4月14日"
    ]
}