{
    "title": "农民股份合作企业暂行规定",
    "time": [
        "发布时间：2020-11-18",
        "10:00"
    ],
    "infosource": "信息来源：国家",
    "scannum": "浏览次数：",
    "context": [
        "（1990年2月12日农业部令第14号发布，1997年12月25日农业部令第39号修改）第一条为了鼓励和引导农民股份合作企业健康发展，保护其合法权益，加强规范化管理，进一步繁荣农村经济，根据宪法和国家有关法规、政策，特制定本暂行规定。",
        "第二条 本暂行规定所称农民股份合作企业是指，由三户以上劳动农民，按照协议，以资金、实物、技术、劳力等作为股份，自愿组织起来从事生产经营活动，接受国家计划指导，实行民主管理，以按劳分配为主，又有一定比例的股金分红，有公共积累，能独立承担民事责任，经依法批准建立的经济组织。",
        "第三条 农民股份合作企业(以下简称企业)是劳动农民的合作经济，是社会主义劳动群众集体所有制经济，是乡镇企业的重要组成部分和农村经济的重要力量。",
        "第四条 企业的主要任务是：发展农村社会主义商品经济，安排农村剩余劳动力，支援农业生产，增加农民和国家财政收入，发展出口创汇生产，为大工业配套和服务，促进社会生产力的发展，满足人民日益增长的物质和文化生活的需要。",
        "第五条 企业在国家法律允许范围内，可以兴办工业、交通运输业、建筑业、商业、饮食服务业以及其他开发性事业。",
        "第六条 开办企业须持有村民委员会证明，并提交合股者的协议书和企业股份合作章程(见附件：《农民股份合作企业示范章程》)等文件报乡级以上乡镇企业主管部门批准，依法办理工商、企业法人和税务登记。",
        "第七条 企业股份资产属举办该企业的全体成员集体所有，由股东大会(股东代表大会)选举产生的董事会代表全体股东行使企业财产的所有权。企业在税后利润中，必须提取一部分作为不可分割的公共积累。",
        "第八条 企业实行独立核算，自主经营，自负盈亏。依法享有自行确定企业的组织管理机构、经营方式、生产计划、产品销售、资金使用、计酬形式、收益分配、职工招聘或辞退等权利。",
        "第九条 企业招聘职工应根据国家有关劳动法规，双方签订书面的劳务合同，明确双方的权利和义务，包括期限、报酬和劳保福利待遇等。有条件的企业应逐步建立职工退休劳动保险制度。严禁企业招用童工。",
        "第十条 企业实行按劳分配和按股分红相结合以按劳分配为主的分配方式。经营者的报酬可以从优，但一般最高不得超过职工平均工资和奖金收入的五倍。个人收入超过国家规定征税标准的，应依法交纳个人收入调节税。",
        "第十一条 企业领取营业执照后，应在三十日内向当地税务机关办理税务登记手续，接受税务机关的管理和监督。企业应按国家对集体企业征税的有关规定，依法纳税。企业减免税款必须转入生产发展基金，全部用于发展生产，不得作为盈利用于分配。",
        "第十二条 企业应注重自身积累。根据生产发展需要，可以扩股或增股，也可以向银行(信用社)申请贷款。",
        "第十三条 生产列入国家计划产品、名优新特产品、出口产品和市场紧缺商品的企业，在税收、信贷、能源、原材料和运输等方面，享受乡镇集体企业同等待遇。",
        "第十四条 企业应执行国家制定的乡村集体企业财会制度，加强财务管理。企业各项专用基金、经营费用和补农建农基金，可按乡村集体企业的标准提取和列支。股金分红中相当于储蓄利息部分，企业可按有关规定列入生产经营成本。企业应按农业部、财政部[1988]农(企)字10号文件规定，及时、足额向乡镇企业主管部门交纳管理费。",
        "第十五条 企业税后利润分配，应有60％以上用于扩大再生产(其中50％作为不可分割的公共积累)，其余40％用于股金分红(股金分红一般不得超过税后利润的20％)、集体福利基金、职工奖励基金等，具体比例由各地确定。",
        "第十六条 企业应实行股东大会(股东代表大会)制度。股东大会(股东代表大会)是企业的最高权力机构，可选举产生董事会作为常设机构。董事会向股东大会(股东代表大会)负责，决定企业生产经营中的重大问题。",
        "第十七条 企业的厂长(经理)由董事会在董事中选举或对外招标聘任。厂长(经理)对企业董事会负责，是企业的法定代表人。",
        "第十八条 企业实行承包经营责任制和厂长(经理)负责制。",
        "第十九条 股份是投资入股者在企业财产中所占的份额。为保证企业稳定发展，企业必须加强股份管理。入股者一般不得退股。个别因特殊情况要求退股的，在注册资本不减少的前提下，经股东大会(股东代表大会)或董事会批准可以退股。股权可依法继承、转让、馈赠，但须向企业股东大会(股东代表大会)或董事会申报，并办理有关手续。",
        "第二十条 企业改变名称、合并、分立、迁移、歇业、终止或其他登记事项，须向原批准和发证机关申请办理手续。",
        "第二十一条 企业分立、合并或终止时，必须保护其财产，依法清理债权债务。公共积累或其剩余部分的处理，可以用于发展新企业，可以作为股份对外入股，可以用于支农建农，也可以用于建立职工保险、福利基金等，但不得分给职工个人。具体由职工大会或职工代表大会决定。企业破产，应组建清产组织，依法进行清算，以企业财产承担有限责任。",
        "第二十二条 企业的合法权益受国家法律保护，任何单位和个人不得以任何方式或借口，平调、侵占和无偿使用企业的资金、设备、产品和劳力。企业按县以上人民政府的明文规定交纳费用后，有权抵制和拒付其他各种摊派。",
        "第二十三条 企业必须遵照国家法律、法规和政策，维护社会经济秩序和消费者的利益，开展合法的生产经营活动。违者，由有关行政主管机关责令改正。",
        "第二十四条 各级人民政府的乡镇企业管理部门是企业的主管部门，负责对企业进行指导、管理、监督、协调和服务。",
        "第二十五条 本规定由农业部乡镇企业司负责解释。各省、自治区、直辖市乡镇企业主管部门可根据本规定制定实施办法。",
        "第二十六条 本规定自颁发之日起施行。"
    ]
}