{
    "title": "国土资源部、监察部关于进一步落实工业用地出让制度的通知",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：国家",
    "scannum": "浏览次数：",
    "context": [
        "（国土资发〔2009〕101号）各省、自治区、直辖市国土资源厅（国土环境资源厅、国土资源局、国土资源和房屋管理局、规划和国土资源管理局）、监察厅（局），副省级城市国土资源行政主管部门、监察局，新疆生产建设兵团国土资源局、监察局，各派驻地方的国家土地督察局：针对当前国内经济形势和工业用地供应中存在的突出问题，为落实党中央、国务院关于保增长、扩内需、促进经济平稳较快发展的重大决策，更大程度地发挥土地政策调控作用，现就进一步完善工业用地出让制度通知如下。一、明确政策，合理选择工业用地招标拍卖挂牌出让方式工业项目行业门类多，对产业政策、环保标准、产业布局结构和生产技术水平要求高。各地要在坚持工业用地招标拍卖挂牌出让制度的基础上，充分考虑工业用地的特点，合理选择出让方式，进一步细化政策措施。（一）各地要严格执行工业用地招标拍卖挂牌制度，凡属于农用地转用和土地征收审批后由政府供应的工业用地，政府收回、收购国有土地使用权后重新供应的工业用地，必须采取招标拍卖挂牌方式公开确定土地价格和土地使用权人。（二）各市、县国土资源行政主管部门应当依据年度土地利用计划、国家产业政策、土地供应政策、本地区社会经济发展目标、土地市场状况和土地供应潜力等，科学编制土地出让计划，明确工业用地的供应规模、功能布局和供应时序，经批准的出让计划要及时向社会公布。各地要支持中小企业发展，在土地出让计划中要安排一定比例的土地用于中小企业开发利用，特别是建设多层标准厂房。（三）为充分了解工业用地需求，合理安排出让进度和出让规模，各地要大力推进工业用地预申请制度，加快制定工业用地预申请政策措施和操作程序。对列入市、县土地出让计划的工业用地，要及时将具备出让条件地块的位置、面积、产业要求、使用年限、土地使用条件（功能分区）等信息向社会发布，接受用地申请。单位和个人对拟出让的地块有使用意向，所承诺支付的土地价格和土地使用条件符合规定的，市、县国土资源行政主管部门应适时组织挂牌或拍卖出让活动。（四）各地在工业用地出让中，应依据供地政策、土地用途、规划限制等具体因素，选择适宜的出让方式。对具有综合目标或特定社会、公益建设条件，土地用途受严格限制、仅有少数单位或个人可能有受让意向的工业用地，可以采取招标方式，按照综合条件最佳者得的原则确定受让人。也可以设定专项条件，采取挂牌、拍卖方式，按照价高者得的原则确定受让人。采用上述方式出让工业用地的，必须严格审核把关，在签定出让合同前必须按规定时间将供地审批结果向社会公示，公示时间不少于10个工作日；供地后必须加强监管，改变用地条件的，要收回土地，追究责任。（五）分期建设的工业项目，市、县国土资源行政主管部门可以通过竞单位面积地价的方式确定招标拍卖挂牌竞得人（中标人），一次签订国有土地使用权出让合同，支付土地出让价款，再按照土地使用标准分期供地。自出让合同签订之日起两年内，办理完供地手续。分期建设的工业项目，不得改变土地用途，不得兴建职工住房。改变土地用途用于商业、旅游、娱乐、商品住宅等经营性用途的，一律收回土地使用权重新招标拍卖挂牌出让。二、严格限定协议范围，规范工业用地协议出让各地要规范执行《招标拍卖挂牌出让国有建设用地使用权规定》（国土资源部令第39号）和《招标拍卖挂牌出让国有土地使用权规范》（国土资发〔2006〕114号），严格落实工业用地招标拍卖挂牌出让制度。依法不属于招标拍卖挂牌出让范围的工业用地，方可按照《协议出让国有土地使用权规范》（国土资发〔2006〕114号）规定的程序，办理协议出让。（一）由于城市规划调整、经济形势发生变化、企业转型等原因，土地使用权人已依法取得的国有划拨工业用地补办出让、国有承租工业用地补办出让，符合规划并经依法批准，可以采取协议方式。（二）政府实施城市规划进行旧城区改建，需要搬迁的工业项目符合国家产业政策的，经市、县国土资源行政主管部门审核并报市、县人民政府批准，收回原国有土地使用权，以协议出让或租赁方式为原土地使用权人重新安排工业用地。拟安置的工业项目用地应符合土地利用总体规划布局和城市规划功能分区要求，尽可能在确定的工业集中区安排工业用地。（三）采矿、采石、采砂、盐田等地面生产和尾矿堆放用地，鼓励采取租赁，也可协议方式出让。各地可在不高于法律规定的工业用地最高出让年限内，结合探矿权、采矿权出让年限，灵活确定采矿用地租赁和出让年限。三、明确约定工业用地出让各方的权利义务，加强合同履约管理（一）工业用地出让合同中要明确约定土地的交付时间、建设项目的开竣工时间。出让方应按照合同约定及时提供土地，督促用地者按期开工建设。受让人因非主观原因未按期开工、竣工的，应提前30日向出让人提出延建申请，经出让人同意，项目开竣工延期不得超过一年。（二）工业用地出让期限内，受让人在符合规划、不改变土地用途的前提下增加容积率的，经核准，不再增收土地价款；需要改变土地用途的，必须取得出让人和市、县人民政府城市规划行政主管部门的同意，与出让人签订出让合同变更协议或者重新签订出让合同，由受让人按照批准改变时新土地使用条件下土地使用权市场价格与批准改变时原土地使用条件下剩余年期土地使用权市场价格的差额补缴出让金。出让合同或法律、法规、行政规定等明确改变土地用途应收回土地的，应当收回土地使用权，以招标拍卖挂牌方式重新出让。四、强化执法监察，严格执行工业用地出让制度（一）省级国土资源行政主管部门要继续严格落实《物权法》、《国务院关于加强土地调控有关问题的通知》（国发〔2006〕31号）和《国土资源部监察部关于落实工业用地招标拍卖挂牌出让制度有关问题的通知》（国土资发〔2007〕78号）等法律政策，结合当前经济形势和土地市场供求状况，积极研究解决本地区工业用地出让中的新情况、新问题，及时总结推广工业用地出让中的好做法、好经验，加大政策指导力度。省级监察机关要把对落实工业用地出让制度的监督检查作为一项日常工作，定期作出安排部署并组织实施，保证执法监察工作的效果。（二）各级监察机关、国土资源行政主管部门要认真履行职责，严肃查处工业用地出让和转让中的违纪违法案件。对于应当采取出让而采用划拨方式或者应当招标拍卖挂牌出让而协议出让工业用地的；对低于国家规定的工业用地出让最低价标准出让工业用地的；对工业用地出让合同签订后，擅自批准调整土地用途的；对不符合转让条件违规转让工业用地的；对不按规定及时准确地在中国土地市场网和指定的场所、媒介发布工业用地出让公告和出让结果等信息的违法违规行为，要认真纠正和查处。特别对领导干部以任何形式违反规定干预和插手工业用地招标拍卖挂牌出让的，要坚决予以查处。对领导干部在工业用地出让中违规违法造成重大损失或恶劣影响的，要实行问责。对于一些地方以扩大内需、促进经济增长为名在工业用地出让中违反供地政策、用地标准和国家产业政策，搭车用地、借机圈地的，要严肃处理。地方各级国土资源行政主管部门、监察机关要结合工程建设领域突出问题专项治理工作，按照本《通知》要求，密切配合，认真做好工业用地出让工作，健全完善工业用地出让制度。监察部、国土资源部将根据各地的工作情况，适时组织联合检查。中华人民共和国国土资源部 中华人民共和国监察部二〇〇九年八月十日"
    ]
}