{
    "title": "国务院办公厅关于引导农村产权流转交易市场健康发展的意见",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：国家",
    "scannum": "浏览次数：",
    "context": [
        "（国办发〔2014〕71号）各省、自治区、直辖市人民政府，国务院各部委、各直属机构：近年来，随着农村劳动力持续转移和农村改革不断深化，农户承包土地经营权、林权等各类农村产权流转交易需求明显增长，许多地方建立了多种形式的农村产权流转交易市场和服务平台，为农村产权流转交易提供了有效服务。但是，各地农村产权流转交易市场发展不平衡，其设立、运行、监管有待规范。引导农村产权流转交易市场健康发展，事关农村改革发展稳定大局，有利于保障农民和农村集体经济组织的财产权益，有利于提高农村要素资源配置和利用效率，有利于加快推进农业现代化。为此，经国务院同意，现提出以下意见。一、总体要求（一）指导思想。以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神，全面落实党的十八大和十八届三中、四中全会精神，按照党中央、国务院决策部署，以坚持和完善农村基本经营制度为前提，以保障农民和农村集体经济组织的财产权益为根本，以规范流转交易行为和完善服务功能为重点，扎实做好农村产权流转交易市场建设工作。（二）基本原则。--坚持公益性为主。必须坚持为农服务宗旨，突出公益性，不以盈利为目的，引导、规范和扶持农村产权流转交易市场发展，充分发挥其服务农村改革发展的重要作用。--坚持公开公正规范。必须坚持公开透明、自主交易、公平竞争、规范有序，逐步探索形成符合农村实际和农村产权流转交易特点的市场形式、交易规则、服务方式和监管办法。--坚持因地制宜。是否设立市场、设立什么样的市场、覆盖多大范围等，都要从各地实际出发，统筹规划、合理布局，不能搞强迫命令，不能搞行政瞎指挥。--坚持稳步推进。充分利用和完善现有农村产权流转交易市场，在有需求、有条件的地方积极探索新的市场形式，稳妥慎重、循序渐进，不急于求成，不片面追求速度和规模。二、定位和形式（三）性质。农村产权流转交易市场是为各类农村产权依法流转交易提供服务的平台，包括现有的农村土地承包经营权流转服务中心、农村集体资产管理交易中心、林权管理服务中心和林业产权交易所，以及各地探索建立的其他形式农村产权流转交易市场。现阶段通过市场流转交易的农村产权包括承包到户的和农村集体统一经营管理的资源性资产、经营性资产等，以农户承包土地经营权、集体林地经营权为主，不涉及农村集体土地所有权和依法以家庭承包方式承包的集体土地承包权，具有明显的资产使用权租赁市场的特征。流转交易以服务农户、农民合作社、农村集体经济组织为主，流转交易目的以从事农业生产经营为主，具有显著的农业农村特色。流转交易行为主要发生在县、乡范围内，区域差异较大，具有鲜明的地域特点。（四）功能。农村产权流转交易市场既要发挥信息传递、价格发现、交易中介的基本功能，又要注意发挥贴近“三农”，为农户、农民合作社、农村集体经济组织等主体流转交易产权提供便利和制度保障的特殊功能。适应交易主体、目的和方式多样化的需求，不断拓展服务功能，逐步发展成集信息发布、产权交易、法律咨询、资产评估、抵押融资等为一体的为农服务综合平台。（五）设立。农村产权流转交易市场是政府主导、服务“三农”的非盈利性机构，可以是事业法人，也可以是企业法人。设立农村产权流转交易市场，要经过科学论证，由当地政府审批。当地政府要成立由相关部门组成的农村产权流转交易监督管理委员会，承担组织协调、政策制定等方面职责，负责对市场运行进行指导和监管。（六）构成。县、乡农村土地承包经营权和林权等流转服务平台，是现阶段农村产权流转交易市场的主要形式和重要组成部分。利用好现有的各类农村产权流转服务平台，充分发挥其植根农村、贴近农户、熟悉农情的优势，做好县、乡范围内的农村产权流转交易服务工作。现阶段市场建设应以县域为主。确有需要的地方，可以设立覆盖地（市）乃至省（区、市）地域范围的市场，承担更大范围的信息整合发布和大额流转交易。各地要加强统筹协调，理顺县、乡农村产权流转服务平台与更高层级农村产权流转交易市场的关系，可以采取多种形式合作共建，也可以实行一体化运营，推动实现资源共享、优势互补、协同发展。（七）形式。鼓励各地探索符合农村产权流转交易实际需要的多种市场形式，既要搞好交易所式的市场建设，也要有效利用电子交易网络平台。鼓励有条件的地方整合各类流转服务平台，建立提供综合服务的市场。农村产权流转交易市场可以是独立的交易场所，也可以利用政务服务大厅等场所，形成“一个屋顶之下、多个服务窗口、多品种产权交易”的综合平台。三、运行和监管（八）交易品种。农村产权类别较多，权属关系复杂，承载功能多样，适用规则不同，应实行分类指导。法律没有限制的品种均可以入市流转交易，流转交易的方式、期限和流转交易后的开发利用要遵循相关法律、法规和政策。现阶段的交易品种主要包括：1.农户承包土地经营权。是指以家庭承包方式承包的耕地、草地、养殖水面等经营权，可以采取出租、入股等方式流转交易，流转期限由流转双方在法律规定范围内协商确定。2.林权。是指集体林地经营权和林木所有权、使用权，可以采取出租、转让、入股、作价出资或合作等方式流转交易，流转期限不能超过法定期限。3.“四荒”使用权。是指农村集体所有的荒山、荒沟、荒丘、荒滩使用权。采取家庭承包方式取得的，按照农户承包土地经营权有关规定进行流转交易。以其他方式承包的，其承包经营权可以采取转让、出租、入股、抵押等方式进行流转交易。4.农村集体经营性资产。是指由农村集体统一经营管理的经营性资产（不含土地）的所有权或使用权，可以采取承包、租赁、出让、入股、合资、合作等方式流转交易。5.农业生产设施设备。是指农户、农民合作组织、农村集体和涉农企业等拥有的农业生产设施设备，可以采取转让、租赁、拍卖等方式流转交易。6.小型水利设施使用权。是指农户、农民合作组织、农村集体和涉农企业等拥有的小型水利设施使用权，可以采取承包、租赁、转让、抵押、股份合作等方式流转交易。7.农业类知识产权。是指涉农专利、商标、版权、新品种、新技术等，可以采取转让、出租、股份合作等方式流转交易。8.其他。农村建设项目招标、产业项目招商和转让等。（九）交易主体。凡是法律、法规和政策没有限制的法人和自然人均可以进入市场参与流转交易，具体准入条件按照相关法律、法规和政策执行。现阶段市场流转交易主体主要有农户、农民合作社、农村集体经济组织、涉农企业和其他投资者。农户拥有的产权是否入市流转交易由农户自主决定。任何组织和个人不得强迫或妨碍自主交易。一定标的额以上的农村集体资产流转必须进入市场公开交易，防止暗箱操作。农村产权流转交易市场要依法对各类市场主体的资格进行审查核实、登记备案。产权流转交易的出让方必须是产权权利人，或者受产权权利人委托的受托人。除农户宅基地使用权、农民住房财产权、农户持有的集体资产股权之外，流转交易的受让方原则上没有资格限制（外资企业和境外投资者按照有关法律、法规执行）。对工商企业进入市场流转交易，要依据相关法律、法规和政策，加强准入监管和风险防范。（十）服务内容。农村产权流转交易市场都应提供发布交易信息、受理交易咨询和申请、协助产权查询、组织交易、出具产权流转交易鉴证书，协助办理产权变更登记和资金结算手续等基本服务；可以根据自身条件，开展资产评估、法律服务、产权经纪、项目推介、抵押融资等配套服务，还可以引入财会、法律、资产评估等中介服务组织以及银行、保险等金融机构和担保公司，为农村产权流转交易提供专业化服务。（十一）管理制度。农村产权流转交易市场要建立健全规范的市场管理制度和交易规则，对市场运行、服务规范、中介行为、纠纷调处、收费标准等作出具体规定。实行统一规范的业务受理、信息发布、交易签约、交易中（终）止、交易（合同）鉴证、档案管理等制度，流转交易的产权应无争议，发布信息应真实、准确、完整，交易品种和方式应符合相应法律、法规和政策，交易过程应公开公正，交易服务应方便农民群众。（十二）监督管理。农村产权流转交易监督管理委员会和市场主管部门要强化监督管理，加强定期检查和动态监测，促进交易公平，防范交易风险，确保市场规范运行。及时查处各类违法违规交易行为，严禁隐瞒信息、暗箱操作、操纵交易。耕地、林地、草地、水利设施等产权流转交易后的开发利用，不能改变用途，不能破坏农业综合生产能力，不能破坏生态功能，有关部门要加强监管。（十三）行业自律。探索建立农村产权流转交易市场行业协会，充分发挥其推动行业发展和行业自律的积极作用。协会要推进行业规范、交易制度和服务标准建设，加强经验交流、政策咨询、人员培训等服务；增强行业自律意识，自觉维护行业形象，提升市场公信力。四、保障措施（十四）扶持政策。各地要稳步推进农村集体产权制度改革，扎实做好土地承包经营权、集体建设用地使用权、农户宅基地使用权、林权等确权登记颁证工作。实行市场建设和运营财政补贴等优惠政策，通过采取购买社会化服务或公益性岗位等措施，支持充分利用现代信息技术建立农村产权流转交易和管理信息网络平台，完善服务功能和手段。组织从业人员开展业务培训，积极培育市场中介服务组织，逐步提高专业化水平。（十五）组织领导。各地要加强领导，健全工作机制，严格执行相关法律、法规和政策；从本地实际出发，根据农村产权流转交易需要，制定管理办法和实施方案。农村工作综合部门和科技、财政、国土资源、住房城乡建设、农业、水利、林业、金融等部门要密切配合，加强指导，及时研究解决工作中的困难和问题。国务院办公厅2014年12月30日"
    ]
}