{
    "title": "国务院国有资产监督管理委员会关于印发《国家出资企业产权登记管理工作指引》的通知",
    "time": [
        "发布时间：2021-07-15",
        "14:05"
    ],
    "infosource": "信息来源：国家",
    "scannum": "浏览次数：",
    "context": [
        "（国资发产权〔2012〕104号）各省、自治区、直辖市及计划单列市和新疆生产建设兵团国资委，各中央企业：为进一步规范国家出资企业产权登记管理工作，我们制定了《国家出资企业产权登记管理工作指引》，现印发给你们，请遵照执行。执行中有何问题和建议，请及时反馈我委。国务院国有资产监督管理委员会二〇一二年七月二十四日国家出资企业产权登记管理工作指引",
        "第一章 总则 第一条 为进一步规范国家出资企业产权登记管理工作，根据《国家出资企业产权登记管理暂行办法》（国资委令第29号，以下简称《暂行办法》），制定本指引。",
        "第二条 国家出资企业产权登记管理信息系统（以下简称产权登记系统）是产权登记管理的工作平台。企业办理产权登记应当符合《暂行办法》和本指引的有关规定，并按照产权登记系统的操作说明进行。",
        "第三条《暂行办法》第二条所称“授权管理”，是指各级人民政府授权本级国有资产监督管理机构依法履行出资人职责，或者履行产权登记等国有资产基础管理职责的情形。",
        "第四条《暂行办法》第四条所称各类出资人在产权登记系统中简称为：（一）“履行出资人职责的机构”简称为“国家出资人”，各级人民政府以及政府授权履行出资人职责的机构、部门按此项填列；（二）“履行出资人职责的机构、国有独资企业、国有独资公司单独或者共同出资设立的企业”简称为“国有出资人”；（三）“以上两类出资人直接或者间接合计持股比例超过50%不足100%的企业”简称为“国有绝对控股出资人”；（四）“以上三类出资人直接或者间接合计持股比例未超过50%但为第一大股东，并通过股东协议、公司章程、董事会决议或者其他协议安排能够实际支配企业行为的企业”简称为“国有实际控制出资人”；（五）以上四类出资人统称为“国有控制出资人”，除此以外的出资人统称为“其他出资人”。",
        "第五条《暂行办法》第五条所称“为了近期内（一年以内）出售而持有的其他股权”，是指企业以短期获利为目的而持有的、按照会计准则应当记入“交易性金融资产”科目的股权。",
        "第二章 产权登记管理程序",
        "第六条 国有控制出资人办理产权登记应当通过产权登记系统填报企业基础信息、经济行为信息，以及合规性资料目录。企业基础信息是指企业办理产权登记时点的基本情况和产权状况信息。经济行为信息是指企业办理产权登记所涉及经济行为的操作过程信息。合规性资料目录是指企业办理产权登记时需要准备的有关材料目录及其相关信息。",
        "第七条 国有控制出资人应当在填写完成上述信息后，按照企业产权级次或者管理级次通过产权登记系统逐级审核、报送国家出资企业。",
        "第八条 国家出资企业对企业基础信息、经济行为信息、合规性资料目录的相关内容，以及相关经济行为的合规性进行审核后，向国有资产监督管理机构申请办理产权登记。",
        "第九条 国家出资企业向国有资产监督管理机构申请办理产权登记，应当出具申请文件。申请文件应当加盖国家出资企业产权登记专用章，并通过产权登记系统报送国有资产监督管理机构。申请文件的主要内容包括产权登记相关经济行为的发生时间、决策批准、实施过程等情况描述，以及国家出资企业的审核意见等。",
        "第十条 国有资产监督管理机构根据国家出资企业的产权登记申请文件、企业基础信息、经济行为信息，以及合规性资料目录，对产权登记事项进行审核，对符合登记要求的予以登记，对不符合登记要求的予以退回。",
        "第十一条 国有资产监督管理机构经与国家出资企业确认，对相关经济行为操作过程中存在违反有关法律或者国有资产监督管理制度规范等瑕疵的产权登记事项，应当向国家出资企业下发限期整改通知书，完成整改后符合登记要求的予以登记。",
        "第十二条 国家出资企业收到限期整改通知书时，应当按照以下原则认真按期整改，并将整改情况书面报告国有资产监督管理机构：（一）对于有关经济行为尚未产生法律效力的，应当及时予以纠正，严格按照有关法律和国有资产监督管理制度规范操作；（二）对于有关经济行为已产生法律效力，无法进行追溯改正的，应当分析原因、明确责任、完善制度、加强管理。",
        "第十三条 国有资产监督管理机构向国家出资企业下发限期整改通知书应当以书面形式，内容应当包括整改事项、要求和期限等。对未按要求进行整改的国家出资企业，国有资产监督管理机构应当予以通报，并追究相关人员责任。",
        "第十四条 产权登记证由国务院国有资产监督管理机构印制，产权登记表由产权登记系统生成，产权登记证、产权登记表的式样见附件1、附件2。",
        "第十五条 国务院国有资产监督管理机构授权国家出资企业对其履行出资人职责的企业核发产权登记表。国家出资企业核发产权登记表，应当通过产权登记系统向国务院国有资产监督管理机构申请统一编号，并加盖国家出资企业产权登记专用章。",
        "第十六条省级国有资产监督管理机构可根据本地区的实际情况，决定产权登记表的发放方式，采用授权国家出资企业发放方式的，按照本指引第十五条规定办理。",
        "第三章 国家出资企业所属事业单位产权登记管理",
        "第十七条 事业单位“注册资本”按照事业单位法人证书中“开办资金”填写；事业单位出资人的“实缴资本”按照事业单位会计报表“固定资产基金”中属于国家拨款形成的部分和“周转金”中属于无需偿还的部分加总填写。",
        "第十八条  事业单位“企业级次”按照其所在国家出资企业的管理层级对应填写，国家出资企业为一级，国家出资企业直接管理的事业单位为二级，依次类推；事业单位“出资人名称”按照直接对其履行管理职责的单位名称填写。第四章境外企业产权登记管理",
        "第十九条 纳入产权登记范围的境外企业，是指国家出资企业、国家出资企业（不含国有资本参股公司）拥有实际控制权的各级子企业在我国境外以及香港特别行政区、澳门特别行政区和台湾地区依据当地法律出资设立的企业。国家出资企业所属境外代表处、办事处，以及其他非法人资格的经济组织，不纳入产权登记范围。",
        "第二十条 境外企业产权登记涉及金额的登记指标应当分别按照外币和人民币填写，外币折算人民币的汇率应当按照相关经济行为发生时点的中间汇率确定。",
        "第二十一条 境外企业“企业级次”按照企业所在的国家出资企业的产权级次对应填写，国家出资企业为一级，国家出资企业直接持股的境外企业为二级，依次类推。",
        "第二十二条 因重组、上市、转让或者经营管理等需要而设立的特殊目的公司，应当在产权登记系统内的企业基础信息中予以标注，并填写“注册目的”和“存续时限”。",
        "第二十三条 因特殊原因以个人或者以个人名义设立的公司代为持股的境外企业，应当在产权登记系统内的企业基础信息中予以标注，并对应填写“持股人名称”和“实际出资人”。",
        "第二十四条  境外企业（不含参股企业）在境内投资设立的企业，按照境内企业进行登记管理。第五章产权登记档案管理和数据分析",
        "第二十五条 各级国有资产监督管理机构、国家出资企业应当建立健全产权登记档案管理制度，确保产权登记档案的完整、准确、系统、安全和有效利用。",
        "第二十六条 产权登记档案分为电子档案和纸质档案。电子档案是指产权登记系统中记载的产权登记相关信息。各级国有资产监督管理机构、国家出资企业分别负责本系统的电子档案管理，确保电子档案安全。纸质档案是指企业办理产权登记时填报的合规性资料目录中所列资料。国家出资企业应当对已完成的产权登记事项，按照合规性资料目录所列资料整理归档，分户建立产权登记档案。",
        "第二十七条 各级国有资产监督管理机构、国家出资企业应当定期对产权登记数据进行汇总分析，每季度形成分析信息，每年度形成分析报告。",
        "第二十八条  产权登记分析报告应当包括但不限于产权在企业组织形式、级次、主辅业、行业、区域等方面的分布情况，以及产权形成、变动、注销情况及其原因。第六章产权登记管理监督检查",
        "第二十九条  国家出资企业应当于每年3月31日前完成对其履行出资人职责的企业上年度产权登记情况的检查工作，并将检查结果书面报告本级国有资产监督管理机构。监督检查重点关注企业产权登记的及时性、真实性、准确性，以及产权登记涉及相关经济行为的合规性。",
        "第三十条  各级国有资产监督管理机构应当对企业产权登记工作的日常登记、档案管理、监督检查、整改事项落实等情况进行检查，并将检查结果予以通报。档案管理检查的重点是对照产权登记系统中合规性资料目录检查纸质档案的完整性，对照纸质档案检查产权登记系统中相关信息的真实性、准确性。",
        "第三十一条 国有资产监督管理机构、国家出资企业进行产权登记检查时可采用自查与抽查相结合、专项检查与综合检查相结合等方式进行，必要时可聘请中介机构协助完成。第七章附则",
        "第三十二条 本指引由国务院国有资产监督管理委员会负责解释。",
        "第三十三条 本指引自印发之日起施行。"
    ]
}