{
    "title": "投标保证金提交与退还操作须知",
    "time": [
        "发布时间：2020-11-12",
        "21:34"
    ],
    "infosource": "信息来源：国家",
    "scannum": "浏览次数：",
    "context": [
        "各有关单位：依据沪建建管[2005]第65号《关于上海市工程建设项目施工投标保证金实行集中提交的通知》的有关要求，为落实《中华人民共和国招标投标法实施条例》第二十六条规定，结合当前实际情况，对原2012年发布的《投标保证金提交与退还操作须知》进行修改。自2016年7月l5日起，投标保证金提交与退还操作按2016版《投标保证金提交与退还操作须知》规定执行。各区县相关单位应参照执行。特此通知。上海市城乡建设和管理委员会行政服务中心二〇一六年七月七日投标保证金提交与退还操作须知（2016版）依据《中华人民共和国招标投标法实施条例》和沪建建管[2005]第65号《关于上海市工程建设项目施工投标保证金实行集中提交的通知》的有关要求，为使各投标人能及时提交和退还投标保证金，特制定本操作须知。一、提交投标保证金的银行户名和账号（以下简称投标保证金专户）户名：上海市城乡建设和管理委员会行政服务中心账号：31001502500050021774开户银行中国建设银行上海小木桥支行二、提交和退还投标保证金地点和时间提交和退还地点：上海市徐汇区小木桥路780号中国建设银行上海小木桥支行（以下简称托管银行）提交和退还时间：法定工作日上午9:00-11:30、下午13:00-16:30三、提交和退还投标保证金方式（一）提交方式为支票、银行本票、银行汇票、贷记凭证、电汇、网上支付、银行保函。1、投标保证金的付款人必须具备建设工程企业资质的独立法人，且与投标人名称一致，不得委托分支机构代为提交，投标保证金应当从投标人基本账户转出。2，投标人必须按照招标文件的要求金额足额提交投标保证金，不得超额提交，更不得提供虚假、无效的票函。3、投标人不得以现金方式和使用经过背书转让的支票银行支票、银行本票、银行汇票提交投标保证金。4、银行保函的申请人必须是投标人，保证人必须是投标人基本账户的开户银行。5、银行保函采用示范样式（示范样式可向托管银行索取）。（二）退还方式以托管银行特种转账凭证返还原汇出银行账户。四，投标保证金利息计算和划付（一）计息利率．按退还投标保证金之日中国人民银行规定的活期存款利率计息。（二）划付方式：按投标保证金存放期间计算利息，退还投标保证金同时将利息划付至投标保证金的付款人账户。五、提交投标保证金程序（一）采用银行汇票、银行本票方式提交的：投标人携带公开招标网上“报名凭证”投标人基本账户开户许可证复印件，填写《投标保证金提交单》，由托管银行审核后开具《投标保证金提交确认函》。（二）采用支票提交的：投标人携带公开招标网上“报名凭证”、投标人基本账户开户许可证复印件，填写《投标保证金提交单》，由托管银行审核后在《投标保证金提交单》盖章。托管银行3个工作日后，确认支票到账，开具《投标保证金提交确认函》，投标人携带《投标保证金提交单》领取。（三）采用贷记凭证电汇网上支付方式提交的：投标保证金到账后，投标人携带公开招标网上“报名凭证”、投标人基本账户开户许可证复印件、入账回单复印件，填写《投标保证金提交单》，托管银行受理审核后开具《投标保证金提交确认函》。（四）采用银行保函的：投标人携带公开招标网上“报名凭证”银行保函、投标人基本账户开户许可证复印件，填写《投标保证奎提交单》，由托管银行审核后在《投标保证金提交单》盖章，银行不另行开具《投标保证金提交确认函》（五）邀请招标项目可用载有项目报建编号、标段号和投标保证金金额的投标邀请函（原件）替代“报名凭证”，邀请函必须加盖招标人、招标代理机构公章。另需提交“组织机构代码证”或三证合一的“营业执照”复印件。（六）项目重新招标的，由招标人、招标代理机构出具重新招标的情况说明（原件）六、退还投标保证金程序（一）未中标投标人凭招标人发出的“未中标通知书”（原件）或招标人出具并由建设行政管理部门备案的退还投标保证金证明、《投标保证金提交确认函》、经办人有效身份证件（原件），由托管银行受理审核后进行转账退还。（二）中标中标人凭建设行政管理部门备案的“中标通知书”复印件通过上海市建设工程合同信息报送系统打印的具有签订台同双方数字签名串码的《上海市建设工程合同信息表》、《投标保证金提交确认函》、经办人有效身份证件（原件），由托管银行受理审核后进行保证金转账退还。（三）其他情况汇入托管银行的款项，在托管银行未开具《投标保证金提交确认函》时，投标人可出具公函要求托管银行将就项转账返还原汇出账户。开具《投标保证奎提交确认函》的投标保证盎接前二裁稃序逼近七、《投标保证金提交单》一式二联，一联为投标人留存作为收据，-联为托管银行留存。《投标保证金提交确认函》一式三联，一联为投标人留存作退还证明、一联为招标人留存作提交保证金的证明，一联为托管银行留存。八、其他事项（一）除银行保函户名为招标人全称外，其余收款人户名均为上海市城乡建设和管理委员会行政服务中。。（二）银行保函必须填写受益人和申请人的全称，并与招标文件规定的名称相一致。（三）对2012版前投标保证金退还操作可参照执行。"
    ]
}