{
    "title": "拍卖术语",
    "time": [
        "发布时间：2020-11-18",
        "10:35"
    ],
    "infosource": "信息来源：国家",
    "scannum": "浏览次数：",
    "context": [
        "SB/T10641-2018颁布时间：2018年6月20日 颁布机构：中华人民共和国商务部 前言 本标准按照GB/T1.1-2009给出的规则起草。本标准代替SB/T10641-2011，与SB/T10641-2011相比较主要技术变化如下：——拍卖术语由原来的35条增加到143条；——将单一结构调整为由七个板块组成的拍卖术语结构体系；——增加了文物艺术品、不动产、机动车、无形资产、农产品及其他类标的等专业拍卖术语；——增加了在拍卖活动中经常使用的一些术语。如：“拍卖会”、“拍卖程序”、“竞买号牌”、“流拍”、“优先购买权”、“有底价拍卖”、“无底价拍卖”及“解除拍卖交易”等；——增加了体现拍卖行规的一部分术语。如：“最高应价”、“三声报价法”、“拍卖成交”、“现状拍卖”等；——增加了体现拍卖特色的术语，如：“价高者得规则”、“保留价规则”、“瑕疵不担保声明规则”及“认牌不认人规则”等；——增加了与网络拍卖有关的术语。如“网络拍卖”、“网络拍卖平台”、“网络竞买人”及“网络买受人”等。本标准由商务部提出。本标准由全国拍卖标准化技术委员会（SAC/TC366）归口。本标准起草单位：中国拍卖行业协会、北京嘉禾国际拍卖有限公司、中国嘉德国际拍卖有限公司、昆明国际花卉拍卖有限责任公司、上海国拍机动车拍卖有限公司、北京盛世嘉国际拍卖有限公司、北京汇佳律师事务所、中拍协文化艺术品拍卖专业委员会、中拍协机动车拍卖专业委员会、广东省拍卖业协会、北京北汽鹏龙机动车拍卖有限公司、太平洋国际拍卖有限公司、辽宁省拍卖行、西安交通大学经济与金融学院、教育部电商行指委、浙江嘉泰拍卖有限公司、北京花乡拍卖有限公司、上海青莲阁拍卖有限公司。本标准主要起草人：刘绪林、李卫东、刘莹、张力、蔡天旻、张义、赵晶、刘聪、邱宝昌、刘幼铮、郑晓星、韩涛、金瑞国、张永跃、郝渊晓、陆春阳、金少俊、关海亮、王郁峰、刘志坚、崔海乐。本标准所代替标准的历次版本发布情况为：——SB/T10641-2011。拍卖术语1范围本标准界定了拍卖活动中的术语和定义。本标准适用于经营性拍卖活动。2通用基础术语2.1拍卖auction以公开竞价的形式，将特定物品或财产权利转让给最高应价者的买卖方式。2.2拍卖活动auction activity以公开竞价的形式，将特定物品或财产权利转让给最高应价者的交易活动。2.3拍卖当事人parties参与拍卖活动的拍卖人、委托人、竞买人、买受人。2.4拍卖人auction enterprise依法取得相关许可，从事拍卖活动的企业法人。2.5委托人seller委托拍卖人拍卖特定物品或财产权利的公民、法人或者其他组织。2.6竞买人bidder参加竞买拍卖标的的公民、法人或其他组织。2.7买受人buyer以最高应价竞得拍卖标的的竞买人。2.8拍卖师auctioneer取得《中华人民共和国拍卖师执业资格证书》，并经注册获得《拍卖师执业注册记录卡》的拍卖活动主持人员。2.9拍卖标的lot委托拍卖的特定物品或财产权利。注：拍卖标的又称拍品。2.10委托拍卖合同seller’s agreement委托人与拍卖人签订的确立委托拍卖关系的协议。2.11拍卖佣金commission委托人、买受人向拍卖人支付的拍卖服务费用。注：拍卖佣金又分委托人佣金和买受人佣金。2.12拍卖公告auction announcement拍卖会前在新闻媒介上发布的拍卖会信息。2.13拍卖标的目录catalogue拍卖日前制作的介绍拍卖标的的文字、图片或视频资料。注：在文物艺术品拍卖中又称为拍卖图录。2.14拍卖规则conditionsofsale拍卖当事人在拍卖活动中应遵守的各项规定。2.15竞买须知biddingnotices竞买人在拍卖过程中应注意的事项。2.16标的瑕疵defects or faults拍卖标的在真伪、品质或权利方面的缺陷。2.17瑕疵不担保声明“AsIs”declaration拍卖人、委托人在拍卖前做出的对拍卖标的瑕疵不承担保证责任的公开说明。2.18拍卖标的展示preview在拍卖前提供的查看拍卖标的现状和咨询的活动。注：拍卖标的展示又称预展。2.19竞买登记bidder registration竞买人办理竞买申请的程序。2.20竞买协议bidder’s agreement拍卖人与竞买人对拍卖活动中各自权利、义务的约定。2.21竞买保证金deposits竞买人于拍卖前交纳的担保款项。2.22竞买号牌bidPaddle在拍卖活动中，用于确认竞买资格的号码牌，亦可为电子形式号码。2.23委托竞买authorization of bidding竞买人委托授权代理人参加拍卖活动代为竞买的行为。2.24保留价reserve price委托人确定的拍卖标的可以成交的最低价格。注：保留价又称底价。2.25增价拍卖English auction价格由低向高的竞价方式。注：增价拍卖又称英格兰式拍卖。2.26减价拍卖Dutch auction价格由高向低的竞价方式。注：减价拍卖又称荷兰式拍卖。2.27投标式拍卖sealed-bid auction密封出价的竞价方式。2.28起拍价starting price竞价的起始价格。2.29竞价阶梯bidding increments在拍卖中设定的、具有一定规律的价格上行或下行幅度。注：竞价阶梯又称竞价幅度。2.30应价bidding拍卖会中竞买人响应报价的行为。2.31成交价hammer price拍卖师以落槌等方式确认的竞买人的最高应价。注：文物艺术品拍卖公布的成交价一般含买受人佣金。2.32拍卖会the auction按照公布的时间、地点及方式组织的拍卖活动。2.33拍卖程序auction procedure组织拍卖活动的流程。2.34拍卖中止auction suspension因故暂停拍卖程序的行为。2.35拍卖恢复auction resumption拍卖中止事由消除后拍卖程序继续进行的行为。2.36拍卖终止auction termination完成或因故终结拍卖程序的行为。2.37成交确认书purchase confirmation拍卖成交后由买受人和拍卖人签署的对拍卖成交事实予以确认的凭证。2.38拍卖笔录auction record记录拍卖会过程有关事项的文件。2.39报价offer在拍卖竞价过程中，拍卖师或竞买人表示价格的行为。2.40附条件拍卖auction enterprise对竞买人附加限制性条件的拍卖。2.41网络拍卖online auction通过网络，以公开竞价的形式，将特定物品或者财产权利转让给最高应价者的买卖方式。2.42网络拍卖平台online auction platform在网络拍卖活动中，为交易各方提供相关服务的信息系统。2.43网络竞买人online bidder在网络拍卖活动中，通过网络竞购拍卖标的的自然人、法人或其他组织。2.44网络买受人online buyer在网络拍卖活动中，通过网络以最高应价购得拍卖标的的竞买人。2.45电子成交确认书electronic confirmation letter在网络拍卖活动中，拍卖成交后由买受人和拍卖人对拍卖成交事实予以确认的电子凭证。2.46竞买委托代理人bidding agent基于竞买人的书面委托行使竞买权，代为竞买的授权代理人。2.47竞买授权委托书bidder’s letter of authorization竞买人与竞买委托代理人签订的、委托竞买的书面授权证明文书。2.48标的移交passing of title委托人、拍卖人及买受人之间交付拍卖标的的行为。注：标的移交又称标的交付、标的交割。2.49标的移交确认书confirmation letter for passing of title委托人、拍卖人及买受人之间移交拍卖标的时签订的凭证。2.50拍卖档案auction archives拍卖活动中直接形成的具有保存价值的原始记录。2.51电子拍卖笔录electronic auction record在网络拍卖活动中，记录拍卖会过程有关事项的电子凭证。2.52流拍pass/no sale拍卖标的没有成交的结果。2.53有底价拍卖auction with reserve委托人对拍卖标的设定保留价的拍卖。2.54无底价拍卖open bidding委托人对拍卖标的不设定保留价的拍卖。2.55联合竞买joint bidding由两个或两个以上自然人、法人或其他组织共同作为竞买人参与竞买的行为。2.56价高者得规则highest bidder principle拍卖活动中应将拍卖标的卖给拍卖师确认的最高应价者的成交规则。2.57保留价规则reserve principle在有底价拍卖中，不能低于拍卖标的保留价成交的规则。2.58瑕疵不担保声明规则no warranty principle拍卖前拍卖人声明不能保证拍卖标的真伪、品质或者权利是否存在瑕疵，而不承担瑕疵担保责任的规则。2.59认牌不认人规则paddle only principle拍卖会上拍卖师仅认可持竞买号牌者应价的规则。注：持竞买号牌者在拍卖活动中参与竞买、签署成交确认书、签署拍卖笔录等文件的行为均视为办理号牌的竞买人本人所为，由该竞买人承担法律责任。2.60现状拍卖“asis”auction对拍卖标的按展示期间的实物状态和权利状态进行拍卖。2.61优先购买权priority特定人依照法律规定享有的在同等条件下优先于其他人购买拍卖标的的权利。2.62优先购买权人priority bidder在同等条件下具有优先购买权利的公民、法人或其他组织。2.63拍卖通知auction notice拍卖前委托人或拍卖人将有关拍卖事项通知相关当事人的行为。2.64最高应价the highest price拍卖会上竞买人对拍卖标的给出的最高价格。2.65三声报价法last three calls增价拍卖中，拍卖师在落槌前连续报出最高应价三次，以确认无人加价时才宣布成交的方法。2.66拍卖成交bid acknowledgement竞买人的最高应价经拍卖师落槌或者以其他公开表示买定的方式确认成交的行为。2.67参考价estimates供竞买人借鉴的拍卖标的价格。注：参考价又称估价。2.68解除拍卖交易dissolution因故对拍卖成交事项予以取消的行为。3文物艺术品拍卖术语3.1文物艺术品拍卖culturalrelicsandartworksauction以公开竞价的形式，将文物艺术品转让给最高应价者的买卖方式。3.2征集consignmentmeeting拍卖人为举办拍卖会寻找、收集、审看文物艺术品并决定是否接受拍卖委托的行为。3.3审定reviewanddecide拍卖人通过对文物艺术品的审看、研究，决定其是否适合拍卖的过程。3.4状态报告conditionReport拍卖人于拍卖前制作的、告知竞买人有关拍卖标的品相、瑕疵情况的说明资料，可以作为拍卖图录的补充。3.5出售收益saleproceeds委托人因出让拍卖标的而应获得的款项净额。3.6购买价款purchaseprice买受人因竞得拍卖标的而应支付的款项总额。3.7委托竞投absenteebid竞买人委托拍卖人在拍卖现场为其代为传递竞买信息的行为。注：竞买人通常可以通过书面委托竞价、电话委托竞价、网络委托竞价等方式委托拍卖人代为传递竞买信息。3.8委托竞投授权书absenteebidform竞买人委托拍卖人代为传递竞买信息的书面授权委托书。3.9保税拍品bondedproperty处于保税状态下，尚未缴纳进口相关税项的拍卖标的。3.10保税拍卖bondedpropertyauction拍卖标的为保税拍品的拍卖。3.11文物出境exportationofculturalrelics经文物进出境审核机构审核、许可，在指定口岸出境的行为。3.12文物临时进境temporaryentryofculturalrelics向海关申报，经海关加封后入境，并报文物进出境审核机构审核、登记的行为。3.13文物复出境re-exportationofculturalrelics临时进境的文物经原文物进出境审核机构审核查验后出境的行为。4不动产拍卖术语4.1不动产拍卖realestateauction以公开竞价的形式，将不动产或者不动产权益转让给最高应价者的买卖方式。注：不动产一般是指依自然性质或法律规定不可移动的土地、土地定着物、与土地尚未脱离的土地生成物、因自然或人力添附于土地并且不能分离的其他物。常见的不动产主要有房屋、土地等。4.2不动产租赁权拍卖realestateleaseholdauction以公开竞价的形式，将不动产租赁权转让给最高应价者的买卖方式。注：不动产租赁权是指出租人将不动产出租给承租人使用，由承租人向出租人支付租金的权利。4.3不动产租赁aealestatelease出租人将不动产出租给承租人使用的不动产现状。4.4不动产承租人realestatetenant租赁关系中享有不动产使用权并按约定向出租人支付租金的当事人。4.5拍卖出让国有建设用地使用权transferofstate-ownedconstructionland-userightsbyauction出让人发布拍卖公告，由竞买人在指定时间、地点进行公开竞价，根据出价结果确定国有建设用地使用权人的行为。4.6国有建设用地使用权拍卖auctionoftransferringstate-ownedconstructionland-useright以公开竞价的形式，将国有建设用地使用权转让给最高应价者的买卖方式。4.7探矿权拍卖explorationrightauction以公开竞价的形式，将探矿权转让给最高应价者的买卖方式。注：探矿权是指在依法取得的勘查许可证规定的范围内，勘查矿产资源的权利。4.8采矿权拍卖miningrightauction以公开竞价的形式，将采矿权转让给最高应价者的买卖方式。注：采矿权是指具有相应资质条件的法人、公民或其他组织在法律允许的范围内，对国家所有的矿产资源享有的占有、开采和收益的权利。5机动车拍卖术语5.1机动车拍卖vehicleauction以公开竞价的形式，将机动车转让给最高应价者的买卖方式。注：机动车是指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆，包括汽车及汽车列车、摩托车、轮式专用机械车、挂车、有轨电车、特型机动车和上道路行驶的拖拉机，但不包括虽有动力装置但最大设计车速、整备质量、外廓尺寸符合有关国家标准的残疾人机动轮椅车、电动自行车。5.2机动车拍卖展示证vehicleInfocard拍卖人制作的、放置于拍卖车辆内、用于介绍拍卖车辆相关信息的文字资料。注：机动车拍卖展示证宜包括：车辆品牌型号、车辆注册日期、车辆出厂日期、使用性质、车辆类型、年检有效期、仪表显示里程等内容。5.3拍卖车辆品牌型号brandmodel为识别车辆而对一类车辆指定的由拼音字母和阿拉伯数字组成的编号。注：拍卖车辆品牌型号在机动车行驶证、机动车登记证书及车辆出厂铭牌上载明。5.4拍卖车辆注册日期vehicleregistrationdate机动车行驶证及机动车登记证书所载明的机动车所有人向住所地车辆管理所申请注册登记时的日期。5.5拍卖车辆出厂日期factorydate车辆制造完成后，经检验合格，准予出厂的日期。注：在机动车登记证书、新车合格证、进口关单及车辆铭牌上载明。5.6车辆识别代号vehicleIdentificationnumber车辆生产企业为了识别某一辆车而为该车辆指定的一组字码。注：车辆识别代号又称“VIN码”、“车架号”，由17位字码构成。5.7车辆发动机号vehicleenginenumber车辆生产企业或车辆管理部门打刻发动机缸体上的一组字码。5.8车辆使用性质vehicleusecharacter机动车行驶证及机动车登记证所载明的车辆用途。注：机动车按使用性质分为营运机动车、非营运机动车和运送学生机动车。营运机动车是指个人或者单位以获取利润为目的而使用的机动车，非营运机动车是指个人或者单位不以获取利润为目的而使用的机动车；运送学生机动车是指用于有组织地接送3周岁以上学龄前幼儿或义务教育阶段学生上下学的7座及7座以上的载客汽车，又称校车。5.9车辆强制报废年限vehiclecompulsoryretirementyears《机动车强制报废标准规定》中所规定的最长使用期限。5.105.10车辆年检有效期validannualinspectionperiod车辆定期安全技术检验合格的有效期限。5.115.11核定载客人数authorizedpassengercapacity国家公布的车型技术参数中规定的最多搭载人数。注：核定载客人数包括驾驶员。5.125.12车辆类型vehicletype根据机动车规格术语和机动车结构术语确定的机动车分类。注：车辆类型根据机动车规格术语和机动车结构术语相加确定，规格术语在前，结构术语在后，如“大型普通客车”、“中型罐式货车”、“重型专项作业车”、“重型集装箱半挂车”、“普通二轮摩托车”等。但低速货车的结构术语在前，规格术语在后，如“普通低速货车”、“厢式低速货车”、“罐式低速货车”等。轿车按照其规格术语确定为“大型轿车”、“小型轿车”和“微型轿车”。5.135.13仪表显示里程dashboardmileage车辆里程表上所显示的已行驶里程数。注：仪表显示里程又称“表显里程”。由于存在车辆维修更换等原因，所以仪表显示里程并不代表车辆的实际行驶里程数，在拍卖时仅供参考。5.145.14车辆转移登记vehicletransferregistration已注册登记的机动车所有权发生转移时向登记地车辆管理所申请办理的登记手续。注：车辆转移登记又称“车辆过户”。5.155.15二手车销售统一发票uniforminvoiceofusedcarssales由税务机关监制，供二手车交易市场、经销企业、经纪机构和拍卖企业在收取车辆款项时开具的统一销售凭证。5.165.16机动车违法vehicleviolation车辆违反道路交通安全法及交通管理规定的行为。5.175.17查封车辆seizedvehicle因经济债务纠纷等原因被司法机关禁止办理注册、变更、转移、抵押解押、注销、质押解除质押的车辆。注：查封车辆禁止办理任何二手车交易手续。5.185.18抵押车辆mortgagevehicle作为抵押物向金融机构或汽车消费贷款公司取得贷款的车辆。5.195.19海关监管车辆vehicleundercustomssupervision海关监管的免税车辆。注：监管期为6年，在此期间，未经海关许可不得买卖、抵押、质押等。5.205.20海关罚没车辆customsconfiscatedvehicle海关对构成走私或者无合法进口证明情形做出没收处罚的车辆。6无形资产拍卖术语6.1无形资产拍卖intangibleassetsauction以公开竞价的形式，将特定的无形资产转让给最高应价者的买卖方式。注：无形资产是指客体并不一定占有空间、不能运用一般的价值规律确定其价格，但却可以进入流通领域交易、并能为权利人产生具体经济利益的资产。6.2股权拍卖stockrightauction以公开竞价的形式，将股权转让给最高应价者的买卖方式。注：股权即股东权利的简称，是指股份持有人由于对有限责任公司出资或向股份有限公司认缴股份而形成并享有的与其持股成正比例的相应权利及需承担的责任。6.3债权拍卖creditor’srightsauction以公开竞价的形式，将债权转让给最高应价者的买卖方式。注：债权是指债权人一方有权请求作为特定的债务人的另一方为一定行为或者不为一定行为的权利。债权拍卖中只有可转让之债可作为债权拍卖标的。6.4债权包拍卖creditor’srightspackageauction以公开竞价的形式，将若干债权组成的资产包转让给最高应价者的买卖方式。6.5特许经营权拍卖franchiseauction以公开竞价的形式，将特许经营权转让给最高应价者的买卖方式。注：特许经营权是指特许人将自己的经营标志、经营模式、经营装潢、商品、专利及技术信息等经营资源授予被特许人使用，按照特许人统一的经营模式从事经营活动并向被特许人收取特许经营费的权利。6.6著作权拍卖copyrightauction以公开竞价的形式，将特定的著作权转让给最高应价者的买卖方式。注：著作权又称版权，是指著作权人依法对文学、艺术和科学作品享有的各项专有权利。6.7计算机软件著作权拍卖computersoftwarecopyrightauction以公开竞价的形式，将计算机软件著作权转让给最高应价者的买卖方式。注：计算机软件著作权又称为工业版权，是指权利人对于计算机程序、方法、规则、相关文档和计算机运行时的必需数据等享有的权利。6.8商标专用权拍卖exclusiverighttousetrademarkauction以公开竞价的形式，将商标专用权转让给最高应价者的买卖方式。注：商标专用权，简称商标权。是指注册商标所有人依法享有的对注册商标的独占使用权。6.9冠名权拍卖namingrightauction以公开竞价的形式，将冠名权转让给最高应价者的买卖方式。注：冠名权是指一项赛事或专项活动或专栏等的主办者对赛事或活动冠名的权利。6.106.10专利权拍卖patentrightauction以公开竞价的形式，将专利权转让给最高应价者的买卖方式。注：专利权是法律授予发明创造的所有人就发明创造所享有的独占权利。专利权包括发明专利权、实用新型专利权和外观设计专利权。7农产品拍卖术语7.1农产品拍卖agriculturalproductauction以公开竞价的形式，将农产品转让给最高应价者的买卖方式。7.2供货商supplier按照农产品拍卖企业的相关规定办理过注册、登记等手续，具备为拍卖市场提供合格标的的公民、法人或者其他组织。7.3购买商purchaser按照农产品拍卖企业的相关规定，办理过注册、登记等手续且交纳过交易保证金，在拍卖市场取得竞买资格的公民、法人或者其他组织。7.4供货单据supplydocument由供货商填写并详细记录拍卖标的信息的书面（包括电子数据）凭证。注：拍卖标的信息包括但不限于供货人名称（代码）、标的名称（代码）、数量、等级、供货时间等。7.5供货批次supplybatch在同一交易日内，同一供货商达到或超过最低供货数量要求的同一品种、同一质量等级和规格的批量货品。注：每一个供货批次成为一个拍卖标的。7.6供货批次量supplybatchquantity一个供货批次中货品计量的总和。注：计量单位根据不同农产品标的而制定。7.7供货批次数supplylottimes不同供货批次所形成的数量总和。7.8农产品质量标准qualitystandard根据所拍卖的农产品不同生物特性和交易特点，对农产品的外观和内在品质所制定的不同分级原则、分级的要求、检验办法和相关规定。7.9农产品质量评定qualityevaluation根据农产品质量等级评定标准，对即将参与拍卖的农产品进行质量等级评定的过程。7.107.10拍卖电子钟auctionelectronicclock减价拍卖中，用刻度代表不同的价格、指针逆时针旋转代表降价，供购买商快速应价的钟表式拍卖装置。7.117.11交易席位tradingdesks供购买商使用的、具有参与竞价、查询等功能的坐席或设备。7.127.12农产品现场拍卖liveauction拍卖标的和购买商不分离的拍卖方式。注：农产品现场拍卖结束后，标的的交割在拍卖现场进行。7.137.13样品拍卖samplesauction拍卖人把等级相同、质量一致、同一批货物的标的中取一些样品当众向竞买人展示，然后对标的进行拍卖的交易方式。7.147.14现货移动拍卖mobileauction在拍卖师引导下人动货不动的拍卖方式。7.157.15农产品远程拍卖remoteauction购买商通过网络参与农产品竞买的拍卖方式。注：农产品远程拍卖结束后，标的的交割由购买商委托拍卖企业或第三方服务机构完成。7.167.16多笔撮合成交matchmakingtradingofmanydeals在降价拍卖中，对供货批次量较大的标的，为加快交易的速度，允许在次高出价一定区间内，按照价格优先、数量优先和时间优先的顺序依次进行的交易。7.177.17农产品拍卖信息系统informationsystem由计算机硬件和软件、拍卖电子钟、交易席位、互联网或局域网、电脑周边硬件设备组成的，专业用于农产品拍卖中的竞价交易管理、拍卖标的管理、供货商与购买商管理及交易信息存储与分析管理的计算机系统。7.187.18农产品拍卖市场分类markettypeofagriculturalproductsauction根据供货商（委托人）和购买商（竞买人）组成结构不同所划分的市场类型。一般分为产地型拍卖市场、销地型拍卖市场和产销混合型拍卖市场。8其他拍卖术语8.1公物拍卖publicpropertyauction为协助国家行政机关将依法没收的物品、充抵税款、罚款的物品和其他物品以及人民法院依法没收的物品、充抵罚金、罚款以及无法返还的追回物品变现并上缴国库而进行的拍卖活动。8.2破产财产拍卖enterprisebankruptcyauction拍卖人受管理人委托，以公开竞价的形式将破产财产转让给最高应价者的买卖方式。注：破产财产是指破产企业的全部财产中扣除已作为担保物的财产所剩余的财产；破产企业财产是指企业在法院宣告破产时所有的或经营管理的全部财产，以及在破产宣告后至破产程序终结前取得的财产或者财产权利。8.3强制拍卖forcedauction人民法院在民事诉讼执行程序中，依法将查封、扣押、冻结的被执行财产予以拍卖的活动。8.4民品拍卖usedgoodsauction以公开竞价的形式，将民品转让给最高应价者的买卖方式。注：拍卖中的民品一般指曾经使用过的、旧的各类物品及尚有利用价值的积压存货等可供再次交易的物品。8.5公益拍卖标的benefitauctionlot公益拍卖活动中变现的有形财产、财产权利或者公益服务。8.6公益拍卖benefitauction自然人、法人或其他组织，为实现设定的公益目标，而开展的拍卖活动。"
    ]
}