{
    "title": "招标拍卖挂牌出让国有土地使用权规范（试行）",
    "time": [
        "发布时间：2020-11-18",
        "10:18"
    ],
    "infosource": "信息来源：国家",
    "scannum": "浏览次数：",
    "context": [
        "（2006年5月31日发布2006年8月1日实施中华人民共和国国土资源部发布）目次前言1适用范围2引用的标准和文件3依据4总则5公布出让计划，确定供地方式6编制、确定出让方案7地价评估，确定出让底价8编制出让文件9发布出让公告10申请和资格审查11招标拍卖挂牌活动实施--招标12招标拍卖挂牌活动实施--拍卖13招标拍卖挂牌活动实施--挂牌14签订出让合同，公布出让结果15核发《建设用地批准书》，交付土地16办理土地登记17资料归档附录A国有土地使用权出让预申请书示范文本（略）附录B国有土地使用权出让公告文本格式（略）附录C国有土地使用权出让须知示范文本（略）附录D投标〔竞买〕申请书示范文本（略）附录E投标〔竞买〕资格确认书示范文本（略）附录F国有土地使用权招标出让投标书示范文本（略）附录G国有土地使用权挂牌出让竞买报价单示范文本（略）附录H授权委托书示范文本（略）附录I中标通知书示范文本（略）附录J成交确认书示范文本（略）前言为完善国有土地使用权出让制度，规范国有土地使用权招标拍卖挂牌出让行为，统一程序和标准，优化土地资源配置，推进土地市场建设，根据《中华人民共和国土地管理法》、《中华人民共和国城市房地产管理法》、《中华人民共和国城镇国有土地使用权出让和转让暂行条例》、《招标拍卖挂牌出让国有土地使用权规定》等规定，制定本规范。本规范的附录B为招标拍卖挂牌出让公告应当使用的文本格式，附录A、附录C、附录D、附录E、附录F、附录G、附录H、附录I、附录J为招标拍卖挂牌出让活动中所需其他文本的示范格式。本规范由国土资源部提出并归口。本规范起草单位：国土资源部土地利用管理司，国土资源部土地整理中心，辽宁省国土资源厅，江苏省国土资源厅，福建省国土资源厅，山东省国土资源厅，广东省国土资源厅，深圳市国土资源和房产管理局。本规范主要起草人员：廖永林、冷宏志、岳晓武、雷爱先、高永、谢量雄、宋玉波、黄启才、潘光明、涂高坤、王联珠、牟傲风、叶卫东、钟松忆、林立森、申亮、陈梅英、周旭、沈飞、张防。本规范参加起草人员（以姓氏笔画为序）：于世专、马尚、王薇、车长志、邓岳方、叶元蓬、叶东、任钊洪、关文荣、刘显棋、刘祥元、刘瑞平、朱育德、闫洪溪、严政、吴永高、吴迪、吴海洋、张万中、张英奇、李延荣、李晓娟、李晓斌、束克欣、杨玉芳、杨江正、肖建军、陈永真、陈国庆、林君衡、罗演广、祝军、胡立兵、胡红兵、赵春华、郝吉虎、高志云、徐建设、秦水龙、钱友根、梁红、黄文波、韩建国、韩洪伟、靳薇、潘洪篙、魏成、魏莉华。本规范由国土资源部负责解释。1适用范围在中华人民共和国境内以招标、拍卖或者挂牌方式出让国有土地使用权，适用本规范；以招标、拍卖或者挂牌方式租赁国有土地使用权、出让国有土地他项权利，参照本规范执行。以招标、拍卖或者挂牌方式转让国有土地使用权，以及依法以招标、拍卖或者挂牌方式流转农民集体建设用地使用权，可参照本规范执行。2引用的标准和文件下列标准和文件所包含的条文，通过在本规范中引用而构成本规范的条文。本规范颁布时，所示版本均为有效。使用本规范的各方应使用下列各标准和文件的最新版本。GB/T18508一2001《城镇土地估价规程》国土资发〔2000〕303号《国有土地使用权出让合同示范文本》国土资发〔2001〕255号《全国土地分类》国土资发〔2004〕232号《工业建设项目用地控制指标》3依据（1）《中华人民共和国土地管理法》（2）《中华人民共和国城市房地产管理法》（3）《中华人民共和国城市规划法》（4）《中华人民共和国行政许可法》（5）《中华人民共和国合同法》（6）《中华人民共和国城镇国有土地使用权出让和转让暂行条例》（7）《建立健全教育、制度、监督并重的惩治和预防腐败体系实施纲要》（中发〔2005〕3号）（8）《国务院关于加强国有土地资产管理的通知》（国发〔2001〕15号）（9）《国务院关于深化改革严格土地管理的决定》（国发〔2004〕28号）（10）《中共中央纪委监察部关于领导干部利用职权违反规定干预和插手建设工程招投标、经营性土地使用权出让、房地产开发与经营等市场经济活动，为个人和亲友谋取私利的处理规定》（中纪发〔2004〕3号）（11）《招标拍卖挂牌出让国有土地使用权规定》（国土资源部令第11号）4总则4．1招标拍卖挂牌出让国有土地使用权内涵本规范所称招标出让国有土地使用权，是指市、县国土资源管理部门发布招标公告或者发出投标邀请书，邀请特定或者不特定的法人、自然人和其他组织参加国有土地使用权投标，根据投标结果确定土地使用者的行为。本规范所称拍卖出让国有土地使用权，是指市、县国土资源管理部门发布拍卖公告，由竞买人在指定时间、地点进行公开竞价，根据出价结果确定土地使用者的行为。本规范所称挂牌出让国有土地使用权，是指市、县国土资源管理部门发布挂牌公告，按公告规定的期限将拟出让宗地的交易条件在指定的土地交易场所挂牌公布，接受竞买人的报价申请并更新挂牌价格，根据挂牌期限截止时的出价结果或现场竞价结果确定土地使用者的行为。4．2招标拍卖挂牌出让国有土地使用权原则（1）公开、公平、公正；（2）诚实信用。4．3招标拍卖挂牌出让国有土地使用权范围（1）供应商业、旅游、娱乐和商品住宅等各类经营性用地以及有竞争要求的工业用地；（2）其他土地供地计划公布后同一宗地有两个或者两个以上意向用地者的；（3）划拨土地使用权改变用途，《国有土地划拨决定书》或法律、法规、行政规定等明确应当收回土地使用权，实行招标拍卖挂牌出让的；（4）划拨土地使用权转让，《国有土地划拨决定书》或法律、法规、行政规定等明确应当收回土地使用权，实行招标拍卖挂牌出让的；（5）出让土地使用权改变用途，《国有土地使用权出让合同》约定或法律、法规、行政规定等明确应当收回土地使用权，实行招标拍卖挂牌出让的；（6）法律、法规、行政规定明确应当招标拍卖挂牌出让的其他情形。4．4招标拍卖挂牌出让国有土地使用权组织实施4．4．1实施主体国有土地使用权招标拍卖挂牌出让由市、县国土资源管理部门组织实施。4．4．2组织方式市、县国土资源管理部门实施招标拍卖挂牌出让国有土地使用权活动，可以根据实际情况选择以下方式：（1）市、县国土资源管理部门自行办理；（2）市、县国土资源管理部门指定或授权下属事业单位具体承办；（3）市、县国土资源管理部门委托具有相应资质的交易代理中介机构承办。4．4．3协调决策机构国有土地使用权出让实行集体决策。市、县国土资源管理部门根据实际情况，可以成立国有土地使用权出让协调决策机构，负责协调解决出让中的相关问题，集体确定有关事项。4．4．4土地招标拍卖挂牌主持人国有土地使用权招标拍卖挂牌出让活动，应当由符合国土资源部确定的土地招标拍卖挂牌主持人条件并取得资格的人员主持进行。4．4．5招标拍卖挂牌出让程序（1）公布出让计划，确定供地方式；（2）编制、确定出让方案；（3）地价评估，确定出让底价；（4）编制出让文件；（5）发布出让公告；（6）申请和资格审查；（7）招标拍卖挂牌活动实施；（8）签订出让合同，公布出让结果；（9）核发《建设用地批准书》，交付土地；（10）办理土地登记；（11）资料归档。4．5地方补充规定地方可对本规范做出补充规定或实施细则，并报上一级国土资源管理部门备案。5公布出让计划，确定供地方式5．1市、县国土资源管理部门应当将经批准的国有土地使用权出让计划向社会公布。有条件的地方可以根据供地进度安排，分阶段将国有土地使用权出让计划细化落实到地段、地块，并将相关信息及时向社会公布。国有土地使用权出让计划以及细化的地段、地块信息应当同时在中国土地市场网（www.la11dchi11a.com）上公布。5．2市、县国土资源管理部门公布国有土地使用权出让计划、细化的地段、地块信息，应当同时明确用地者申请用地的途径和方式，公开接受用地申请。5．3需要使用土地的单位和个人（以下简称意向用地者）应当根据公布的国有土地使用权出让计划、细化的地段、地块信息以及自身用地需求，向市、县国土资源管理部门提出用地申请。5．4用地预申请为充分了解市场需求情况，科学合理安排供地规模和进度，有条件的地方，可以建立用地预申请制度。单位和个人对列入招标拍卖挂牌出让计划内的具体地块有使用意向的，可以提出用地预申请，并承诺愿意支付的土地价格。市、县国土资源管理部门认为其承诺的土地价格和条件可以接受的，应当根据土地出让计划和土地市场情况，适时组织实施招标拍卖挂牌出让活动，并通知提出该宗地用地预申请的单位或个人参加。提出用地预申请的单位、个人，应当参加该宗地竞投或竞买，且报价不得低于其承诺的土地价格。5．5根据意向用地者申请情况，符合4．3规定条件的土地使用权出让，应当采取招标拍卖挂牌方式。对不能确定是否符合4．3规定条件的具体宗地，可由国有土地使用权出让协调决策机构集体认定。对具有综合目标或特定社会、公益建设条件、开发建设要求较高、仅有少数单位和个人可能有受让意向的土地使用权出让，可以采取招标方式，按照综合条件最佳者得的原则确定受让人；其他的土地使用权出让，应当采取招标、拍卖或挂牌方式，按照价高者得的原则确定受让人。采用招标方式出让国有土地使用权的，应当采取公开招标方式。对土地使用者有严格的限制和特别要求的，可以采用邀请招标方式。6编制、确定出让方案6．1编制招标拍卖挂牌出让方案市、县国土资源管理部门应当会同城市规划管理等有关部门，依据国有土地使用权出让计划、城市规划等，编制国有土地使用权招标拍卖挂牌出让方案。国有土地使用权招标拍卖挂牌出让方案应当包括：拟出让地块的具体位置、四至、用途、面积、年限、土地使用条件、供地时间、供地方式、建设时间等。属于综合用地的，应明确各类具体用途、所占面积及其各自的出让年期。对于各用途不动产之间可以分割，最终使用者为不同单位、个人的，应当按照综合用地所包含的具体土地用途分别确定出让年期；对于多种用途很难分割、最终使用者唯一的，也可以统一按照综合用地最高出让年限50年确定出让年期。6．2招标拍卖挂牌出让方案报批国有土地使用权招标拍卖挂牌出让方案应按规定报市、县人民政府批准。7地价评估，确定出让底价7．1地价评估市、县国土资源管理部门应当根据拟出让地块的条件和土地市场情况，依据《城镇土地估价规程》，组织对拟出让地块的正常土地市场价格进行评估。地价评估由市、县国土资源管理部门或其所属事业单位组织进行，根据需要也可以委托具有土地估价资质的土地或不动产评估机构进行。7．2确定底价有底价出让的，市、县国土资源管理部门或国有土地使用权出让协调决策机构应当根据土地估价结果、产业政策和土地市场情况等，集体决策，综合确定出让底价和投标、竞买保证金。招标出让的，应当同时确定标底；拍卖和挂牌出让的，应当同时确定起叫价、起始价等。标底、底价确定后，在出让活动结束之前应当保密，任何单位和个人不得泄露。8编制出让文件市、县国土资源管理部门应当根据经批准的招标拍卖挂牌出让方案，组织编制国有土地使用权招标拍卖挂牌出让文件。8．1招标出让文件应当包括：（1）招标出让公告或投标邀请书（2）招标出让须知（3）标书（4）投标申请书（5）宗地界址图（6）宗地规划指标要求（7）中标通知书（8）国有土地使用权出让合同（9）其他相关文件8．2拍卖出让文件应当包括：（1）拍卖出让公告（2）拍卖出让须知（3）竞买申请书（4）宗地界址图（5）宗地规划指标要求（6）成交确认书（7）国有土地使用权出让合同（8）其他相关文件8．3挂牌出让文件应当包括：（1）挂牌出让公告（2）挂牌出让须知（3）竞买申请书（4）挂牌竞买报价单（5）宗地界址图（6）宗地规划指标要求（7）成交确认书（8）国有土地使用权出让合同（9）其他相关文件9发布出让公告9．1发布公告国有土地使用权招标拍卖挂牌出让公告应当由市、县国土资源管理部门发布。出让公告应当通过中国土地市场网和当地土地有形市场发布，也可同时通过报刊、电视台等媒体公开发布。出让公告应当至少在招标拍卖挂牌活动开始前20日发布，以首次发布的时间为起始日。经批准的出让方案已明确招标、拍卖、挂牌具体方式的，应当发布具体的“国有土地使用权招标出让公告”、“国有土地使用权拍卖出让公告”或“国有土地使用权挂牌出让公告”；经批准的出让方案未明确招标、拍卖、挂牌具体方式的，可以发布“国有土地使用权公开出让公告”，发布公开出让公告的，应当明确根据申请截止时的申请情况确定具体的招标、拍卖或挂牌方式。出让公告可以是单宗地的公告，也可以是多宗地的联合公告。9．2公告内容9．2．1招标出让公告应当包括以下内容：（1）出让人的名称、地址、联系电话等，授权或指定下属事业单位以及委托代理机构进行招标的，还应注明其机构的名称、地址和联系电话等；（2）招标地块的位置、面积、用途、开发程度、规划指标要求、土地使用年限和建设时间等；（3）投标人的资格要求及申请取得投标资格的办法；（4）获取招标文件的时间、地点及方式：（5）招标活动实施时间、地点，投标期限、地点和方式等；（6）确定中标人的标准和方法；（7）支付投标保证金的数额、方式和期限；（8）其他需要公告的事项。9．2．2拍卖出让公告应当包括以下内容：（1）出让人的名称、地址、联系电话等，授权或指定下属事业单位以及委托代理机构进行拍卖的，还应注明其名称、地址和联系电话等；（2）拍卖地块的位置、面积、用途、开发程度、规划指标要求、土地使用年限和建设时间等；（3）竞买人的资格要求及申请取得竞买资格的办法；（4）获取拍卖文件的时间、地点及方式；（5）拍卖会的地点、时间和竞价方式；（6）支付竞买保证金的数额、方式和期限；（7）其他需要公告的事项。9．2．3挂牌出让公告应当包括以下内容：（1）出让人的名称、地址、联系电话等，授权或指定下属事业单位以及委托代理机构进行挂牌的，还应注明其机构名称、地址和联系电话等；（2）挂牌地块的位置、面积、用途、开发程度、规划指标要求、土地使用年限和建设时间等；（3）竞买人的资格要求及申请取得竞买资格的办法；（4）获取挂牌文件的时间、地点及方式；（5）挂牌地点和起止时间；（6）支付竞买保证金的数额、方式和期限；（7）其他需要公告的事项。9．3公告调整公告期间，出让公告内容发生变化的，市、县国土资源管理部门应当按原公告发布渠道及时发布补充公告。涉及土地使用条件变更等影响土地价格的重大变动，补充公告发布时间距招标拍卖挂牌活动开始时间少于20日的，招标拍卖挂牌活动相应顺延。发布补充公告的，市、县国土资源管理部门应当书面通知已报名的申请人。10申请和资格审查10．1申请人国有土地使用权招标拍卖挂牌出让的申请人，可以是中华人民共和国境内外的法人、自然人和其他组织，但法律法规对申请人另有限制的除外。申请人可以单独申请，也可以联合申请。10．2申请申请人应在公告规定期限内交纳出让公告规定的投标、竞买保证金，并根据申请人类型，持相应文件向出让人提出竞买、竞投申请：（1）法人申请的，应提交下列文件：①申请书；②法人单位有效证明文件；③法定代表人的有效身份一证明文件；④申请人委托他人办理的，应提交授权委托书及委托代理人的有效身份证明文件；⑤保证金交纳凭证；⑥招标拍卖挂牌文件规定需要提交的其他文件。（2）自然人申请的，应提交下列文件：①申请书；②申请人有效身份证明文件；③申请人委托他人办理的，应提交授权委托书及委托代理人的身份证明文件；④保证金交纳凭证；⑤招标拍卖挂牌文件规定需要提交的其他文件。（3）其他组织申请的，应提交下列文件：①申请书；②表明该组织合法存在的文件或有效证明；③表明该组织负责人身份的有效证明文件；④申请人委托他人办理的，应提交授权委托书及委托代理人的身份证明文件；⑤保证金交纳凭证；⑥招标拍卖挂牌文件规定需要提交的其他文件。（4）境外申请人申请的，应提交下列文件：①申请书；②境外法人、自然人、其他组织的有效身份证明文件；③申请人委托他人办理的，应提交授权委托书及委托代理的有效身份证明文件；④保证金交纳凭证；⑤招标拍卖挂牌文件规定需要提交的其他文件。上述文件中，申请书必须用中文书写，其他文件可以使用其他语言，但必须附中文译本，所有文件的解释以中文译本为准。（5）联合申请的，应提交下列文件：①联合申请各方共同签署的申请书；②联合申请各方的有效身份证明文件；③联合竞买、竞投协议，协议要规定联合各方的权利、义务，包括联合各方的出资比例，并明确签订《国有土地使用权出让合同》时的受让人；④申请人委托他人办理的，应提交授权委托书及委托代理人的有效身份证明文件；⑤保证金交纳凭证；⑥招标拍卖挂牌文件规定需要提交的其他文件。（6）申请人竞得土地后，拟成立新公司进行开发建设的，应在申请书中明确新公司的出资构成、成立时间等内容。出让人可以根据招标拍卖挂牌出让结果，先与竞得人签订《国有土地使用权出让合同》，在竞得人按约定办理完新公司注册登记手续后，再与新公司签订《国有土地使用权出让合同变更协议》；也可按约定直接与新公司签订《国有土地使用权出让合同》。10．3受理申请及资格审查出让人应当对出让公告规定的时间内收到的申请进行审查。经审查，有下列情形之一的，为无效申请：（1）申请人不具备竞买资格的；（2）未按规定交纳保证金的；（3）申请文件不齐全或不符合规定的；（4）委托他人代理但委托文件不齐全或不符合规定的；（5）法律法规规定的其他情形。经审查，符合规定条件的，应当确认申请人的投标或竞买资格，并通知其参加招标拍卖挂牌活动。采用招标或拍卖方式的，取得投标或竞买资格者不得少于3个。10．4出让人应当对申请人的情况进行保密。10．5申请人对招标拍卖挂牌文件有疑问的，可以书面或者口头方式向出让人咨询，出让人应当为申请人咨询以及查询出让地块有关情况提供便利。根据需要，出让人可以组织申请人对拟出让地块进行现场踏勘。11招标拍卖挂牌活动实施―招标11．1投标市、县国土资源管理部门应当按照出让公告规定的时间、地点组织招标投标活动。投标活动应当由土地招标拍卖挂牌主持人主持进行。投标开始前，招标主持人应当现场组织开启标箱，检查标箱情况后加封。投标人应当在规定的时间将标书及其他文件送达指定的投标地点，经招标人登记后，将标书投入标箱。招标公告允许邮寄投标文件的，投标人可以邮寄，但以招标人在投标截止时间前收到的方为有效。招标人登记后，负责在投标截止时间前将标书投入标箱。投标人投标后，不可撤回投标文件，并对投标文件和有关书面承诺承担责任。投标人可以对已提交的投标文件进行补充说明，但应在招标文件要求提交投标文件的截止时间前书面通知招标人并将补充文件送达至投标地点。11．2开标招标人按照招标出让公告规定的时间、地点开标，邀请所有投标人参加。开标应当由土地招标拍卖挂牌主持人主持进行。招标主持人邀请投标人或其推选的代表检查标箱的密封情况，当众开启标箱。标箱开启后，招标主持人应当组织逐一检查标箱内的投标文件，经确认无误后，由工作人员当众拆封，宣读投标人名称、投标价格和投标文件的其他主要内容。开标过程应当记录。11．3评标按照价高者得的原则确定中标人的，可以不成立评标小组。按照综合条件最佳者得的原则确定中标人的，招标人应当成立评标小组进行评标。11．3．1评标小组由出让人、有关专家组成，成员人数为5人以上的单数。有条件的地方，可建立土地评标专家库，每次评标前随机从专家库中抽取评标小组专家成员。11．3．2招标人应当采取必要的措施，保证评标在严格保密的情况下进行。11．3．3评标小组可以要求投标人对投标文件中含义不明确的内容做出必要的澄清或者说明，但澄清或者说明不得超出投标文件的范围或者改变投标文件的实质性内容。11．3．4评标小组对投标文件进行有效性审查。有下列情形之一的，为无效投标文件：（1）投标文件未密封的；（2）投标文件未加盖投标人印鉴，也未经法定代表人签署的；（3）投标文件不齐备、内容不全或不符合规定的；（4）投标人对同一个标的有两个或两个以上报价的；（5）委托投标但委托文件不齐全或不符合规定的；（6）评标小组认为投标文件无效的其他情形。11．3．5评标要求评标小组应当按照招标文件确定的评标标准和方法，对投标文件进行综合评分，根据综合评分结果确定中标候选人。评标小组应当根据评标结果，按照综合评分高低确定中标候选人排序，但低于底价或标底者除外．同时有两个或两个以上申请人的综合评分相同的，按报价高低排名，报价也相同的，可以由综合评分相同的申请人通过现场竞价确定排名顺序。投标人的投标价均低于底价或投标条件均不能够满足标底要求的，投标活动终止。11．4定标招标人应当根据评标小组推荐的中标候选人确定中标人。招标人也可以授权评标小组直接确定中标人。按照价高者得的原则确定中标人的，由招标主持人根据开标结果，直接宣布报价最高且不低于底价者为中标人。有两个或两个以上申请人的报价相同且同为最高报价的，可以由相同报价的申请人在限定时间内再行报价，或者采取现场竞价方式确定中标人。11．5发出《中标通知书》确定中标人后，招标人应当向中标人发出《中标通知书》，并同时将中标结果通知其他投标人。《中标通知书》应包括招标人与中标人的名称，出让标的，成交时间、地点、价款，以及双方签订《国有土地使用权出让合同》的时间、地点等内容。《中标通知书》对招标人和中标人具有法律效力，招标人改变中标结果，或者中标人不按约定签订《国有土地使用权出让合同》、放弃中标宗地的，应当承担法律责任。12招标拍卖挂牌活动实施―拍卖12．1市、县国土资源管理部门应当按照出让公告规定的时间、地点组织拍卖活动。拍卖活动应当由土地招标拍卖挂牌主持人主持进行。12．2拍卖会按下列程序进行：（1）拍卖主持人宣布拍卖会开始；（2）拍卖主持人宣布竞买人到场情况；设有底价的，出让人应当现场将密封的拍卖底价交给拍卖主持人，拍卖主持人现场开启密封件。（3）拍卖主持人介绍拍卖地块的位置、面积、用途、使用年限、规划指标要求、建设时间等；（4）拍卖主持人宣布竞价规则；拍卖主持人宣布拍卖宗地的起叫价、增价规则和增价幅度，并明确提示是否设有底价。在拍卖过程中，拍卖主持人可根据现场情况调整增价幅度。（5）拍卖主持人报出起叫价，宣布竞价开始；（6）竞买人举牌应价或者报价；（7）拍卖主持人确认该竞买人应价或者报价后继续竞价；（8）拍卖主持人连续三次宣布同一应价或报价而没有人再应价或出价，且该价格不低于底价的，拍卖主持人落槌表示拍卖成交，拍卖主持人宣布最高应价者为竞得人。成交结果对拍卖人、竞得人和出让人均具有法律效力。最高应价或报价低于底价的，拍卖主持人宣布拍卖终止。12．3签订《成交确认书》确定竞得人后，拍卖人与竞得人当场签订《成交确认书》。拍卖人或竞得人不按规定签订《成交确认书》的，应当承担法律责任。竞得人拒绝签订《成交确认书》也不能对抗拍卖成交结果的法律效力。《成交确认书》应包括拍卖人与竞得人的名称，出让标的，成交时间、地点、价款，以及双方签订《国有土地使用权出让合同》的时间、地点等内容。《成交确认书》对拍卖人和竞得人具有法律效力，拍卖人改变拍卖结果的，或者竞得人不按约定签订《国有土地使用权出让合同》、放弃竞得宗地的，应当承担法律责任。拍卖过程应当制作拍卖笔录。13招标拍卖挂牌活动实施―挂牌市、县国土资源管理部门应当按照出让公告规定的时间、地点组织挂牌活动。挂牌活动应当由土地招标拍卖挂牌主持人主持进行。13．1公布挂牌信息在挂牌公告规定的挂牌起始日，挂牌人将挂牌宗地的位置、面积、用途、使用年期、规划指标要求、起始价、增价规则及增价幅度等，在挂牌公告规定的土地交易地点挂牌公布。挂牌时间不得少于10个工作日。13．2竞买人报价符合条件的竞买人应当填写报价单报价。有条件的地方，可以采用计算机系统报价。竞买人报价有下列情形之一的，为无效报价：（1）报价单未在挂牌期限内收到的；（2）不按规定填写报价单的；（3）报价单填写人与竞买申请文件不符的；（4）报价不符合报价规则的；（5）报价不符合挂牌文件规定的其他情形。13．3确认报价挂牌主持人确认该报价后，更新显示挂牌价格，继续接受新的报价。有两个或两个以上竞买人报价相同的，先提交报价单者该挂牌价格的出价人。13．4挂牌截止挂牌截止应当由挂牌主持人主持确定。设有底价的，出让应当在挂牌截止前将密封的挂牌底价交给挂牌主持人，挂牌主人现场打开密封件。在公告规定的挂牌截止时间，竞买人应当席挂牌现场，挂牌主持人宣布最高报价及其报价者，并询问竞买是否愿意继续竞价。13．4．1挂牌主持人连续三次报出最高挂牌价格，没有竞买人示愿意继续竞价的，挂牌主持人宣布挂牌活动结束，并按下列规确定挂牌结果：（1）最高挂牌价格不低于底价的，挂牌主持人宣布挂牌出让成交，最高挂牌价格的出价人为竞得人；（2）最高挂牌价格低于底价的，挂牌主持人宣布挂牌出让不成交。13．4．2有竞买人表示愿意继续竞价的，即属于挂牌截止时有两个或两个以上竞买人要求报价的情形，挂牌主持人应当宣布挂牌出让转入现场竞价，并宣布现场竞价的时间和地点，通过现场竞价确定竞得人。13．5现场竞价现场竞价应当由土地招标拍卖挂牌主持人主持进行，取得该宗地挂牌竞买资格的竞买人均可参加现场竞价。现场竞价按下列程序举行：（1）挂牌主持人应当宣布现场竞价的起始价、竞价规则和增价幅度，并宣布现场竞价开始。现场竞价的起始价为挂牌活动截止时的最高报价增加一个加价幅度后的价格。（2）参加现场竞价的竞买人按照竞价规则应价或报价。（3）挂牌主持人确认该竞买人应价或者报价后继续竞价。（4）挂牌主持人连续三次宣布同一应价或报价而没有人再应价或出价，且该价格不低于底价的，挂牌主持人落槌表示现场竞价成交，宣布最高应价或报价者为竞得人。成交结果对竞得人和出让人均具有法律效力。最高应价或报价低于底价的，挂牌主持人宣布现场竞价终止。在现场竞价中无人参加竞买或无人应价或出价的，以挂牌截止时出价最高者为竞得人，但低于挂牌出让底价者除外。13．6签订《成交确认书》确定竞得人后，挂牌人与竞得人当场签订《成交确认书》。挂牌人或竞得人不按规定签订《成交确认书》的，应当承担法律责任。竞得人拒绝签订《成交确认书》也不能对抗挂牌成交结果的法律效力。《成交确认书》应包括挂牌人与竞得人的名称，出让标的，成时间、地点、价款，以及双方签订《国有土地使用权出让合同》的时间、地点等内容。《成交确认书》对挂牌人和竞得人具有法律效力，挂牌人改变挂牌结果的，或者竞得人不按规定签订《国有土地使用权出让合同》、放弃竞得宗地的，应当承担法律责任。挂牌过程应当制作挂牌笔录。14签订出让合同，公布出让结果14．1签订《国有土地使用权出让合同》招标拍卖挂牌出让活动结束后，中标人、竞得人应按照《中标通知书》或《成交确认书》的约定，与出让人签订《国有土地使用权出让合同》。14．2中标人、竞得人支付的投标、竞买保证金，在中标或竞得后转作受让地块的定金。其他投标人、竞买人交纳的投标、竞买保证金，出让人应在招标拍卖挂牌活动结束后5个工作日内予以退还，不计利息。14．3公布出让结果招标拍卖挂牌活动结束后10个工作日内，出让人应当将招标拍卖挂牌出让结果通过中国土地市场网以及土地有形市场等指定场所向社会公布。公布出让结果应当包括土地位置、面积、用途、开发程度、土地级别、容积率、出让年限、供地方式、受让人、成交价格和成交时间等内容。出让人公布出让结果，不得向受让人收取费用。15核发《建设用地批准书》，交付土地市、县国土资源管理部门向受让人核发《建设用地批准书》，并按照《国有土地使用权出让合同》、《建设用地批准书》确定的时间和条件将出让土地交付给受让人。16办理土地登记受让人按照《国有土地使用权出让合同》约定付清全部国有土地使用权出让金，依法申请办理土地登记，领取《国有土地使用证》，取得国有土地使用权。17资料归档出让手续全部办结后，市、县国土资源管理部门应当对宗地出让过程中的用地申请、审批、招标拍卖挂牌活动、签订合同等各环节相关资料、文件进行整理，并按规定归档。应归档的宗地出让资料包括：（1）申请人的申请材料；（2）宗地条件及相关资料；（3）宗地评估资料；（4）宗地出让底价及集体决策记录；（5）宗地招标拍卖挂牌出让方案；（6）宗地出让方案批复文件；（7）招标拍卖挂牌出让文件；（8）招标拍卖挂牌活动实施过程的记录资料（9）《中标通知书》或《成交确认书》（10）《国有土地使用权出让合同》及出让结果公布资料（11）其他应归档的材料。"
    ]
}