{
    "title": "文物艺术品拍卖规程",
    "time": [
        "发布时间：2020-11-18",
        "10:36"
    ],
    "infosource": "信息来源：国家",
    "scannum": "浏览次数：",
    "context": [
        "SB/T10538-2017颁布时间：2017年1月13日颁布机构：中华人民共和国商务部前言本标准按照GB/T1.1—2009给出的规则起草。本标准代替SB/T10538—2009《文物艺术品拍卖规程》。本标准由中华人民共和国商务部提出。本标准由全国拍卖标准化技术委员会(SAC/TC366)归口。本标准主要起草单位：中国拍卖行业协会文化艺术品拍卖专业委员会、文化部文化市场司、国家文物局博物馆与社会文物司。本标准参与起草单位：中国嘉德国际拍卖有限公司、北京翰海拍卖有限公司、北京荣宝拍卖有限公司、上海朵云轩拍卖有限公司、北京华辰拍卖有限公司、北京匡时国际拍卖有限公司、北京诚轩拍卖有限公司、辽宁省拍卖行。本标准主要起草人：刘幼铮、刘莹、余锦生、李蕊、金瑞国、杨宝京、刘尚勇、何小平、承载、甘学军、刘志坚、谢晓冬。本标准的历次版本发布情况为：——SB/T10538—2009。文物艺术品拍卖规程1范围本标准规定了文物艺术品拍卖的主要程序及基本要求。本标准适用于各类文物艺术品拍卖活动。2规范性引用文件下列文件对于本文件的应用是必不可少的。凡是注日期的引用文件，仅注日期的版本适用于本文件。凡是不注日期的引用文件，其最新版本（包括所有的修改单）适用于本文件。SB/T10641拍卖术语SB/T10692拍卖师操作规范3术语和定义SB/T10641界定的以及下列术语和定义适用于本文件。3.1拍卖当事人partiestoauction参与拍卖活动的拍卖人、委托人、竞买人、买受人。3.2拍卖图录catalogue拍卖人于拍卖日前制作、对拍卖标的进行介绍的图片或者文字资料。3.3预展preview拍卖人依法对拍卖标的进行的公开展示活动。3.4委托竞投absenteebid竞买人委托拍卖人在拍卖现场为其代为传递竞买信息的行为。3.5审定reviewanddecide拍卖人通过对文物艺术品的审看、研宄，决定其是否适合拍卖的过程。4拍卖标的征集4.1拍卖人不应征集法律、行政法规禁止买卖的标的。4.2拍卖标的征集应与拍卖人的拍卖资质、经营范围相符。4.3拍卖人在征集拍卖标的前可通过媒介对其征集活动进行宣传，主要宣传内容包括：——征集时间；——征集地点；——征集范围；——联络方式。4.4拍卖人征集拍卖标的时，应安排与征集品类相应的专业人员参加现场征集活动，携带加盖公章的拍卖人营业执照复印件或者相关证明。4.5拍卖人境外征集拍卖标的时，应遵守国家关于文物艺术品的进出境管理相关规定。5拍卖委托5.1委托拍卖合同的签订拍卖人接受委托人的拍卖委托的，应与委托人签订书面委托拍卖合同（参见附录A）。拍卖人与委托人签订委托拍卖合同时，拍卖人应要求委托人提供身份证明：a）委托人为自然人的，应提供有效身份证或者护照或者中华人民共和国政府认可的其他有效身份证件。b）委托人为法人或者其他组织的，应提供有效注册登记文件、法定代表人身份证明或者合法的授权委托证明文件。c）代理人委托拍卖标的的，应提供授权委托书和委托人、代理人的有效身份证件。授权委托书应载明代理人的姓名或者名称、代理事项、代理权限和有效期。拍卖人与委托人签订委托拍卖合同时，有权要求委托人提供拍卖标的的所有权证明或者依法可以处分该拍卖标的的证明及其他资料，并有权要求委托人说明该拍卖标的的来源和瑕疵，标的瑕疵应以书面形式提供。拍卖人与委托人应准确、清晰、完整填写委托拍卖合同的各项内容，有附件的委托拍卖合同应在附件中注明主合同编号。委托拍卖合同至少一式三份，由拍卖人财务部门、业务部门和委托人分别留存。委托拍卖合同确需修改时，可直接在原合同上进行修改，或者签订补充协议。直接在原合同上进行修改的，合同修改处应由合同双方签字或者签章确认。5.2委托拍卖合同的管理拍卖人应建立委托拍卖合同管理制度。委托拍卖合同管理制度内容应包括：——合同印制；——合同领取；——合同签订；——合同核对；——合同修改；——合同丢失处理；——合同保密；——合同保管等。5.3拍卖标的的交付时间委托拍卖合同签订时，委托人应当场向拍卖人交付拍卖标的。不能当场交付拍卖标的的，双方应另行约定交付时间及方式。5.4拍卖标的的保险与保管约定委托人将拍卖标的交付拍卖人后，双方应就保险或保管事宜进行书面约定。6拍卖标的的审定与审核6.1委托拍卖合同签订前，拍卖人应对征集的拍卖标的进行初审，根据初审结果决定是否接受委托。6.2委托拍卖合同签订后，拍卖人应对拍卖标的进行审定，审定时宜制作审定记录：a）未通过审定的，拍卖人应告知委托人，并与其解除该标的的委托拍卖合同；b）通过审定的，拍卖人应依法履行行政审核程序，并依据审核意见进行拍卖。7拍卖标的的保管7.1库房基本设施库房应按照国家相关安全标准和管理规定安装影像采集、报警和消防系统，满足各类拍卖标的的防火、防盗、防水、防尘、防虫等基本保管条件。7.2库房管理制度拍卖人应至少建立以下库房管理制度：——拍卖标的存放、盘点和移交制度；拍卖标的进出库制度；-拍卖标的运输包装制度；库房设备、设施检修制度;人员进出库制度。8拍卖图录的制作8.1拍卖活动举办前，拍卖人应制作拍卖图录,以便相关各方了解拍卖活动以及拍卖标的的基本情况。8.2拍卖图录的内容应符合政府行政主管部门的审核意见。8.3拍卖图录一般包括以下内容：——拍卖活动名称；——预展以及拍卖的时间和地点；——拍卖规则等相关各方应知悉的内容；——委托竞投授权书文本；——拍卖人联络方式等信息；——拍卖标的基本情况以及特别说明。8.4全部拍卖标的应刊印于拍卖图录，拍卖图录应包括拍卖标的基本情况并可根据需要配附图片，图片能够反映拍卖标的的基本状况。注：拍卖标的基本情况一般包括标的名称、署名及署名者生卒年、年代，以及标的形式、质地、尺寸、参考价等内容。8.5对委托人提供的瑕疵情况，拍卖人应通过拍卖图录文字或现场说明的方式予以公示。8.6拍卖人可制作有关拍卖标的状态的资料，作为拍卖图录的补充。9拍卖会的实施9.1申报与备案拍卖会举办之前，拍卖人应根据有关法律、行政法规的要求完成向有关行政主管部门的拍卖会申报、备案工作。9.2拍卖公告拍卖人应于拍卖日七日前发布拍卖公告。拍卖公告应包括以下内容：——拍卖的时间和地点；——拍卖标的或者拍卖场次；——拍卖标的的预展时间和地点；——参与竞买应当办理的手续；——拍卖人及联系方式；——需要公告的其他事项。9.3拍卖标的预展9.3.1预展要求拍卖人应在拍卖前展示拍卖标的，并提供查看拍卖标的的条件以及有关资料。拍卖标的的展示时间不应少于两日。预展场地应符合国家有关会场公共安全的要求，并建立现场安全管理制度。展板、展架、灯具等应符合国家安全标准。9.3.2展场布置拍卖人可选择专业机构负责展区设计和展场布置工作。展场布置应满足标的展示、客户接待、业务服务等需求，在展场内可设置：——展场布局图；——计算机系统；——通讯系统；——影像采集系统；——咨询接待处；——媒体接待处；——图录资料发放处；——竞投登记处；——委托竞投处；——结算处等。9.4竞买人登记9.4.1竞买人为自然人的，应提供本人有效身份证件。竞买人为法人或者其他组织的，应提供有效的注册登记文件、法定代表人身份证明或者合法的授权委托证明文件。竞买人委托他人代为办理竞买登记手续的，代理人应出具授权委托书和竞买人、代理人的有效身份证件。授权委托书应载明代理人的姓名或者名称、身份证件种类以及号码、代理事项、代理权限和有效期。拍卖人应核对竞买人及其代理人的有效身份证件，并复制留存。9.4.2拍卖人和竞买人应签署竞买协议（参见附录B）。竞买协议文本的内容包括：——竞买人和拍卖人的基本情况；——竞买牌号；——双方在拍卖活动中的主要权利和义务；——拍卖规则。9.4.3竞买号牌为竞买人参与拍卖的唯一凭证。竞买人应妥善使用、保管竞买号牌,；如有丢失，应及时通知拍卖人。9.5委托竞买和委托竞投9.5.1竞买人可自行参加竞买，也可委托其代理人参加竞买，竞买结果以及相关法律责任由竞买人承担。9.5.2竞买人委托拍卖人代为竞投的，竞买人应采用委托竞投授权书（参见附录C）的形式向拍卖人提出委托竞投的请求。拍卖人接受竞买人委托竞投请求的，应在拍卖现场设置委托竞投席，为竞买人提供代为传递竞买信息的服务。采用电话委托竞投的，竞投过程宜做录音或记录。记录内容至少包括：——竞投通话时间；——最高出价；——竞买结果。9.6拍卖现场9.6.1会场要求拍卖会场布置应符合国家有关会场公共安全的要求，并建立现场安全管理制度。拍卖会场可设置如下岗位：——现场指挥；——联络协调；——客户接待；——新闻报道；——财务结算；——拍品提取；——设备运行；——安全保卫；——后勤保障。拍卖人应根据拍卖标的状况和竞买号牌的发放数量合理布置拍卖会场。拍卖人应在拍卖会场设置投影系统和影像采集系统。拍卖人可根据需要设立委托竞投席。9.6.2拍卖主持拍卖师应按照执业规定和SB/T10692的要求主持拍卖活动。9.6.3拍卖成交竞买人的最高应价经拍卖师落槌或者以其他公开表示买定的方式确认后，拍卖成交。拍卖成交后，买受人和拍卖人应签署成交确认书（参见规附录D）。9.6.4拍卖笔录拍卖人进行拍卖时，应按照有关法律法规制作拍卖笔录。9.7拍后备案拍卖会结束后，拍卖人应根据有关法律、行政法规的要求完成向相关行政管理部门的拍后备案工作。10拍卖结算与拍卖标的交付10.1买受人结算拍卖成交后，买受人凭成交确认书、竞买保证金收据办理结算事宜。买受人委托他人代为办理结算手续的，代理人应出具买受人的授权委托书。授权委托书应载明代理人的姓名或者名称、身份证件种类以及号码、代理事项、代理权限和有效期。拍卖人应核对代理人的有效身份证件，并复印留存。10.2委托人结算拍卖人收到买受人支付的价款后，应按照约定与委托人结算。委托人委托他人办理结算事宜时，代理人应出具委托人的授权委托书。授权委托书应载明代理人的姓名或者名称、身份证件种类以及号码、代理事项、代理权限和有效期。拍卖人应核对代理人的有效身份证件，并复印留存。拍卖人应根据国家有关税务规定履行代扣代缴义务。10.3买受人提取拍卖标的买受人持拍卖标的提取凭证办理提取手续。买受人提取拍卖标的后，拍卖人应当场收回拍卖标的提取凭证。买受人委托他人提取拍卖标的时，代理人应出具买受人的授权委托书以及拍卖标的提取凭证。授权委托书应载明代理人的姓名或者名称、身份证件种类以及号码、代理事项、代理权限和有效期。拍卖人应核对代理人的有效身份证件，并复制留存。10.4拍卖标的退还拍卖标的未上拍或者未成交，拍卖人应通知委托人凭有效身份证件以及相关凭证办理退还手续，领取拍卖标的。委托人委托他人办理领取事宜时，代理人应出具委托人的授权委托书。授权委托书应载明代理人的姓名或者名称、身份证件种类以及号码、代理事项、代理权限和有效期。拍卖人应核对代理人的有效身份证件，并复制留存。11争议的解决途径参与拍卖活动的拍卖当事人产生争议时，可采取以下解决途径：a）协商和解；b）申请第三方调解；c）有仲裁约定的，申请仲裁；d）向人民法院提起诉讼。12拍卖档案的管理12.1档案资料的内容档案资料内容应完整、准确，至少包括：a）委托拍卖合同、委托人提供的对拍卖标的享有所有权或者处分权的证明以及其他资料、委托人提供的有关拍卖标的瑕疵情况、证照复印件等，拍卖标的的保管、保险、交付等事项的有关资料；b）拍卖公告，包括刊登公告的报纸等新闻媒介发布载体以及广播、电视的公告刊登证明；c）拍卖标的资料，包括拍卖图录、与拍卖标的相关的各类图片、文字资料、审定记录，以及有关部门的批复文件；d）预展以及拍卖现场的影像、录音、文字资料；e）竞买登记文件，包括竞买协议、竞买人的身份证明复印件、委托代理竞买授权书，以及代理人的身份证件复印件；f）拍卖规则、注意事项、重要声明等；g）成交确认书、拍卖笔录、委托竞投授权书；h）有关拍卖业务经营活动的完整账簿和其他有关资料。12.2档案资料的管理拍卖人应建立档案管理制度^拍卖人可自行选择以下档案管理方式：——以拍卖会为单元将上述档案内容资料整理存档；——以档案的各项内容为单元，按照年度、季度或月度分类存档。拍卖档案应当真实、准确、完整，并符合下列管理要求：——专人管理；——专用位置；——建立档案目录和编号，查阅便捷。12.3档案保管期限拍卖人应妥善保管档案资料，保管期限自委托拍卖合同终止之日起计算，不应少于五年。"
    ]
}