{
    "title": "机动车拍卖规程",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：国家",
    "scannum": "浏览次数：",
    "context": [
        "SB/T10691—2018颁布时间：2018年6月20日颁布机构：中华人民共和国商务部前言本标准按照GB/T1.1-2009给出的规则起草。本标准替代SB/T10691-2012，本标准与SB/T10691-2012相比较修改内容主要如下：——原标准“4拍卖委托”，增加补充委托人应当提供的材料权属的证明材料，补充了有关瑕疵说明是“包括但不限于车况和相关手续的”，同时也要求委托人“确认车辆所在地是否有抵押，查封，海关监管等信息。”对于标的的交付，也补充了相关网络拍卖模式的规定。——原标准“5拍卖标的查验及保管”，明确了原文中“其他需要查验的证照”是“管理部门要求应查验的相关证照”。——原标准“6拍卖会资料”，调整了拍卖会资料内容。——原标准“7拍卖公告”，将原文中“报纸或其他新闻媒介”调整为“新闻媒体”。——原标准“8标的展示”，标的展示应当有《拍卖展示证》，调整“宜”为“应”。——原标准“9竞买登记”，补充了“有效”身份证明，同时对竞买人登记后所取的文件不加以限定。——原标准“10拍卖会”，调整措辞，将“这些注意事项应是：”改为“内容应包括：”。——原标准“11结算”，买受人结算，“及时”没有明确的时间限定，调整措辞为“约定时间”。——原标准“12拍卖标的交付”，原文中的车辆交付凭证仅限于《机动车辆交接表》，考虑实际操作过程中还会有“其他交接凭证”，因此给予补充说明。本标准由商务部提出。本标准由全国拍卖标准化技术委员会（SAC/TC366）归口。本标准起草单位：上海国拍机动车拍卖有限公司、上海大众拍卖有限公司、北京花乡拍卖有限公司、北京北汽鹏龙机动车拍卖有限公司、中国拍卖行业协会机动车拍卖专业委员会、上海安吉机动车拍卖有限公司、浙江机动车拍卖中心有限公司、北京优信丰顺路宝机动车拍卖有限公司。本标准主要起草人：蔡天旻、蒋斌、吴长文、王郁峰、韩涛、李卫东、余锦生、李健、方雪飞、赵楠、关妍。本标准所代替标准的历次版本发布情况为：——SB/T10691-2012。机动车拍卖规程1范围本标准规定了机动车拍卖的主要程序与基本要求。本标准适用于各类机动车的经营性拍卖活动。本标准不适用事故损毁未修复机动车。2规范性引用文件下列文件对本文件的应用是必不可少的。凡是标注日期的引用文件，仅标注日期的版本适用于本文件。凡是不标注日期的引用文件，其最新版本适用于本文件。GB/T32674网络拍卖规程SB/T10641拍卖术语3术语和定义SB/T10641界定的术语和定义适用于本文件。4拍卖委托4.1委托人应提供的资料委托人委托拍卖机动车，应提供下列资料：a)身份证明：——自然人应提供有效身份证件；——法人或其他组织应提供有效注册登记文件、法定代表人身份证明或其他有效证明文件；——代理人应出具授权委托书、委托人和代理人的有效身份证明。b)产权证明：——机动车登记证书或者可以依法处置机动车证明及其他资料；——委托人对所拍机动车拥有处分权的委托承诺书作为委托合同的附件；——单位机动车当地有年检连带要求的，需出示名下所有机动车均无年检过期证明。c)拍卖标的的瑕疵情况说明，包括但不限于车况和相关手续。d）拍卖人要求提供的其他相关资料。4.2拍卖标的的确认拍卖人应对委托拍卖机动车的厂牌型号、机动车识别代码（VIN识别代码）与委托人提供的机动车证件进行核对，并要求委托人确认机动车所在地是否有抵押，查封，海关监管等信息。4.3委托拍卖合同的签订4.3.1拍卖人接受拍卖委托，应与委托人签订书面委托拍卖合同（参见资料性附录A），委托拍卖合同应载明以下事项：——委托人、拍卖人的姓名或者名称、住所；——拍卖标的名称、数量、使用年限、机动车类型及瑕疵情况说明；——委托人提出的保留价；——拍卖的时间、地点；——拍卖标的交付和登记的时间、方式；——佣金及其支付的方式、期限；——价款的支付方式、期限；——违约责任；——双方约定的其他事项。4.3.2委托合同的管理拍卖人应建立委托拍卖合同的管理制度，明确相关岗位职责，包括但不限于以下制度：——《合同管理制度》——《档案管理制度》——《机动车停放、移车场地安全管理制度》——《委托拍卖机动车管理制度》——《委托拍卖机动车证件管理制度》4.4拍卖标的的交付时限委托人应按约定于拍卖日2个工作日前将委托拍卖标的交付拍卖人。5拍卖标的查验及保管5.1查验5.1.1证照拍卖机动车应查验相关证照。a）拍卖新机动车查验的证照包括：——国产机动车《车辆检验合格证》；——进口机动车《海关货物进口证明书》；——进口机动车《进出口商品检验局检验证书》；——罚没机动车《没收走私汽车、摩托车证明书》；——其他按照相关管理部门要求应查验的相关证照。b）拍卖二手机动车查验的证照包括：——《机动车登记证书》；——《机动车行驶证》；——《车辆购置附加税证》；——其他按照相关管理部门要求应查验的相关证照。5.1.2车况拍卖人宜对车况进行检查，记录并填写《委托拍卖机动车勘查表》。《委托拍卖机动车勘查表》的格式和内容按照资料性附录B执行。5.2保管委托标的由拍卖人保管的，拍卖人应有保管措施，保管措施应包括：——建立机动车保管制度；——提供安全保管场所；——分开保管机动车与相关证件；——其他措施。6拍卖会资料6.1拍卖会资料的编制拍卖人应根据标的情况及查验结果编制相应的拍卖会资料。6.2拍卖会资料的内容拍卖会资料内容应真实、完整，应包含但不仅限于以下内容：——拍卖标的的目录；注：目录内容应包括厂牌型号、车牌号码或机动车识别代码、初次登记日期、出厂日期、年检有效期、表显里程、使用性质、瑕疵情况说明等信息。——拍卖标的的瑕疵情况说明；——拍卖会的时间、地点；——拍卖规则；——注意事项；——联系方式。7拍卖公告7.1公告的发布拍卖人应根据拍卖标的情况确定公告日期和内容，并在新闻媒体上发布。7.2公告的内容拍卖公告应客观、真实，内容包括：——拍卖的时间、地点；——拍卖标的；——拍卖标的展示时间、地点；——参与竞买应办理的手续；——需要公告的其他事项。8标的展示8.1拍卖人应于拍卖前公开展示标的，应提供查看拍卖标的的方式及信息资料。8.1.1标的展示时间应不少于两日。8.1.2拍卖人应向竞买人介绍情况、解答疑问。8.1.3展示的标的应有《拍卖展示证》，《拍卖展示证》的格式和内容按照资料性附录C执行。8.2竞买人应充分了解拍卖标的现状。9竞买登记9.1竞买人办理竞买手续，应提供有效身份证明。9.2竞买人应按要求交纳竞买保证金。9.3竞买人应与拍卖人签署竞买协议，获取竞买资格。竞买协议的格式和内容按照资料性附录D执行。9.4竞买人可自行参加竞买，也可委托其代理人参加竞买。10拍卖会10.1拍卖人应预先布置拍卖会现场，明确人员分工。10.2拍卖开始前，拍卖人应告知竞买人拍卖注意事项，内容应包括：——有无优先购买权人参与竞买，及优先购买权的行使方式；——拍卖中止或终止的情况及处理措施；——拍卖标的的瑕疵；——拍卖会资料的勘误；——可能影响竞买人竞买的其他事项。10.3拍卖人在拍卖时应制作拍卖笔录，应记录拍卖会过程的有关事项。10.4拍卖成交后，买受人和拍卖人应当场签署成交确认书。成交确认书的格式和内容按照资料性附录E执行。11结算11.1买受人结算买受人应在约定时间内向拍卖人支付款项，包括：——拍卖成交价款；——拍卖佣金；——约定的其他费用。11.2委托人结算拍卖人与委托人应按约定进行结算，内容包括：——拍卖人向委托人支付拍卖价款；——委托人向拍卖人支付佣金；。——委托人向拍卖人支付约定的其他费用。12拍卖标的交付12.1机动车登记买受人结清应付款项后，买受人和拍卖人应按约定方式办理注册登记或转移登记手续。12.2机动车交付买受人提取机动车时应在《机动车交接表》或其他交接凭证上签字确认。《机动车交接表》格式和内容按照资料性附录F执行。13档案13.1档案资料13.1.1拍卖人应保管拍卖档案资料，内容包括：——委托拍卖合同、委托人的有关资料、证照复印件等；——拍卖公告；——拍卖标的资料；——委托人对拍卖标的享有所有权或处分权的证明材料；——竞买登记文件；——拍卖规则、竞买须知、重要声明等；——拍卖笔录；——成交确认书；——拍卖标的交付的有关资料；——拍卖未成交、中止和终止拍卖的有关资料；——其他相关资料。13.2档案管理13.2.1拍卖人可以自行选择以下档案管理方式，但不应混用：——以拍卖会为单元将上述档案内容资料整理存档；——以档案的各项内容为单元，按照年度或月度分类存档。13.2.2拍卖档案应真实、准确、完整，并符合下列管理要求：——建立档案目录和编号；——建立检索系统；——指定专职人员管理。机动车拍卖规程"
    ]
}