{
    "title": "网络拍卖规程",
    "time": [
        "发布时间：2020-12-22",
        "21:00"
    ],
    "infosource": "信息来源：国家",
    "scannum": "浏览次数：",
    "context": [
        "GB/T32674—2016颁布时间：2016年4月25日颁布机构：中华人民共和国国家质量监督检验检疫总局、中国国家标准化管理委员会前言本标准按照GB/T1.1—2009给出的规则起草。本标准由中华人民共和国商务部提出。本标准由全国拍卖标准化技术委员会(SAC/TC366)归口。本标准起草单位：中国拍卖行业协会、上海市拍卖行业协会、广东省拍卖业协会、北京市盛峰律师事务所、中国科学院计算机网络信息中心、天津市拍卖总行有限公司、浙江新中大拍卖有限公司、北京嘉德在线拍卖有限公司、大连华信计算机技术股份有限公司、易拍全球(北京)科贸有限公司、上海赵涌电子商务服务有限公司。本标准主要起草人：刘燕、于国富、陆春阳、崔海乐、张立。网络拍卖规程1范围本标准规定了网络拍卖的基本原则、网络拍卖平台及网络拍卖的实施。本标准适用于通过网络开展的各类拍卖活动。2规范性引用文件下列文件对于本文件的应用是必不可少的。凡是注日期的引用文件，仅注日期的版本适用于本文件。凡是不注日期的引用文件，其最新版本（包括所有的修改单）适用于本文件。3术语和定义SB/T10641拍卖术语SB/T10641界定的以及下列术语和定义适用于本文件。3.1网络拍卖onlineauction通过网络，以公开竞价的形式，将特定物品或者财产权利转让给最高应价者的买卖方式。3.2网络拍卖平台onlineauctionplatform在网络拍卖活动中，为交易各方提供相关服务的信息系统。3.3网络竞买人onlinebidder在网络拍卖活动中，通过网络竞购拍卖标的的自然人、法人或其他组织。3.4网络买受人onlinebuyer在网络拍卖活动中，通过网络以最高应价购得拍卖标的的竞买人。3.5电子成交确认书onlineconfirmationletter在网络拍卖活动中，拍卖成交后由买受人和拍卖人对拍卖成交事实予以确认的电子凭证。4基本原则4.1网络拍卖活动应遵循公开、公平、公正，诚实信用原则。4.2网络拍卖规则应透明。4.3网络拍卖平台应功能完善、安全、稳定。5基本要求5.1网络拍卖平台设立网络拍卖平台，应满足以下基本要求：——有符合拍卖法等相关法律、法规、规章的规则；——有保障网络拍卖业务正常开展的计算机信息系统，功能可包括:发布公告，拍卖标的网上展示，网络竞价，记录竞价过程，生成电子成交确认书，网上结算服务，网络与现场同步拍卖；——有开展网络拍卖活动的业务流程，可包括:用户注册，拍卖主体资格审核，公告发布，拍卖标的网上展示，竞买登记，网络竞价及成交确认，网上结算，资料存档；——有与所从事的网络拍卖业务和规模相配套的服务器、网络设施、技术人员、拍卖专业人员和资金；——根据《互联网信息服务管理办法》，按照平台性质取得许可或备案。5.2拍卖主体网络拍卖活动的主体应满足以下基本要求：——符合拍卖法等相关法律、法规、规章的要求，取得从事拍卖业务的行政许可；——有组织网络拍卖活动的专业人员，包括:拍卖专业人员，网络技术人员。5.3制度网络拍卖应有完善的规章制度，包括但不限于：——拍卖主体资格审核制度；——公告发布制度；——网络拍卖规则；——保密制度；——数据安全管理制度；——信息披露制度；——信用评价制度。5.4安全5.4.1系统安全管理网络拍卖应有保障系统安全的管理体系，包括：——系统安全管理制度；——专业系统管理人员；——防病毒系统、防火墙系统、防入侵系统等安全产品。5.4.2突发事件预案网络拍卖应有对因硬件故障、软件故障、人为因素、不可抗力等导致的突发事件的应急预案，内容包括：——对平台可能存在的系统服务暂时中断、信息被篡改等风险的告知；——需要告知的拍卖当事人、监管部门等对象；——中止拍卖、恢复拍卖，变更拍卖方式，终止拍卖等突发事件的处置方式；应急联系人、联系方式等应急联络机制。6网络拍卖公告与展示6.1公告发布6.1.1公告发布时间网络拍卖应根据拍卖标的的性质和特点确定公告发布时间。6.1.2公告内容网络拍卖公告内容应准确、完整，包括：——拍卖标的；——拍卖时间和网络拍卖平台；——预展时间和地点；——参与竞买应当办理的手续；——拍卖人联系方式；——需要公告的其他事项。6.1.3公告发布媒介拍卖公告可在网络新闻媒介发布。6.2拍卖标的展示6.2.1网络拍卖前应展示拍卖标的。6.2.2通过网络展示的，应提供拍卖标的的文字说明、真实图片或音、视频等资料。6.2.3通过线下展示的，应提供拍卖标的的实物或文字说明、现场咨询服务。7网络拍卖的实施7.1网络竞买人注册登记7.1.1网络竞买人首次登录网络拍卖平台前，应办理注册手续，填写必要的信息，内容包括:——登录名；——密码；身份信息；——联系方式；——其他相关信息。7.1.2网络竞买人参加网络拍卖活动前，应完成竞买登记，内容包括：——竞买人身份证明；——签署竞买协议；——按拍卖人要求缴纳竞买保证金。7.2拍卖主持7.2.1网络拍卖应由拍卖师主持。拍卖师可在线主持，也可通过其认可的预设拍卖程序、文字、语音或动画等方式主持。7,2.2拍卖前应通过网络拍卖平台宣布拍卖规则和注意事项。7.2.3拍卖标的无保留价的，应在拍卖前通过网络拍卖平台予以说明。7.2.4拍卖师可根据竞价情况调整竞价幅度、竞价时间。7.3网络竞价7.3.1网络竞买人应按照网络拍卖规则竞价。7.3.2网络拍卖平台应对网络竞价过程做记录，内容包括：——竞买人；——应价时间；——应价价格；——成交结果；——其他需要记录的事项。7.3.3当网络拍卖发生异常时，应由拍卖师按照应急预案处理。7.4成交确认7.4.1拍卖师通过网络拍卖平台确认最高应价后，拍卖成交。7.4.2拍卖成交后，买受人与拍卖人可使用电子签名技术，通过网络拍卖平台签署电子成交确认书（见附录A）。7.5拍卖记录7.5.1平台应保存完整的网络拍卖信息，内容包括：——拍卖的时间、场所或网址；——拍卖标的的种类、数量等信息；——竞买人的姓名（名称）、应价信息；——买受人的姓名（名称）、成交价、成交时间等信息；——中止或终止拍卖信息；——其他应记录的信息。7.5.2拍卖人可通过网络拍卖平台生成电子拍卖笔录（见附录B）。7.5.3拍卖人应妥善保管电子拍卖笔录。8网络拍卖档案8.1形式网络拍卖档案可以电子数据形式保存。可将该电子数据通过打印、拷贝等方式制作副本。8.2内容网络拍卖档案应真实、准确、完整，内容包括：——委托拍卖合同、委托人的证照复印件等有关资料；——拍卖公告；——拍卖标的资料；——委托人对拍卖标的享有所有权或处分权的证明材料;——网络竞买人身份证明资料；——拍卖规则、竞买须知、重要说明等；——竞价过程记录；——电子拍卖笔录；——成交确认书；——结算记录；——拍卖未成交、中止和终止拍卖的有关资料;其他相关信息。8.3保存拍卖人应妥善保管网络拍卖档案，保管期限自委托拍卖合同终止之日起计算，不得少于五年。8.4查阅网络拍卖平台应提供网络拍卖信息的查询服务，内容包括：——拍卖公告；——拍卖标的信息；——应价记录；——成交价格；——其他相关信息。"
    ]
}