{
 "title": "财政部关于进一步规范和加强行政事业单位国有资产管理的指导意见",
 "time": [
  "发布时间：2021-07-15",
  "14:17"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "财资[2015]90号）党中央有关部门，国务院各部委、各直属机构，全国人大常委会办公厅，全国政协办公厅，高法院，高检院，各民主党派中央，有关人民团体，有关中央管理企业，各省、自治区、直辖市、计划单列市财政厅（局），新疆生产建设兵团财务局：",
  "行政事业单位国有资产是行政事业单位履行职能，保障政权运转以及提供公共服务的物质基础。行政事业单位国有资产管理是财政管理的重要基础和有机组成部分。近年来，行政事业单位资产管理工作取得明显成效，确立了“国家统一所有，政府分级监管，单位占有、使用”的管理体制，初步构建了管理制度框架，逐步规范资产配置、使用、处置等各环节管理。但是，在当前全面深化改革和经济社会发展的新形势下，现行行政事业单位资产管理仍然存在一些亟待解决的突出问题。各级财政部门与相关部门之间管理职责没有很好落实，制度体系不够健全；资产管理与预算管理相结合机制有待进一步完善，资产管理的资源配置职能没有充分发挥；资产使用、处置管理等需要进一步规范，管理方式有待改进；管理基础薄弱，部分单位特别是基层单位业务力量相对不足，资产管理队伍建设需要进一步加强。为了切实解决这些问题，加快建立与国家治理体系和治理能力现代化相适应的行政事业单位资产管理体系，更好地保障行政事业单位有效运转和高效履职，根据《中华人民共和国预算法》等法律制度，现就进一步规范和加强行政事业单位资产管理提出以下意见：",
  "一、总体要求",
  "（一）指导思想。",
  "认真贯彻落实党的十八大和十八届三中、四中、五中全会精神，按照深化财税体制改革的总体部署，理顺和巩固行政事业单位国有资产管理体制，健全行政事业单位资产管理法律制度和内控机制，深入推进资产管理与预算管理、国库管理相结合，建立既相互衔接又有效制衡的工作机制和业务流程，着力构建更加符合行政事业单位运行特点和国有资产管理规律、从“入口”到“出口”全生命周期的行政事业单位资产管理体系。",
  "（二）基本原则。",
  "坚持所有权和使用权相分离。行政事业单位国有资产的所有权属于国家，使用权在单位。根据健全“归属清晰、权责明确、保护严格、流转顺畅”的现代产权制度要求，明确国家和单位在行政事业单位资产管理方面的权利、义务，进一步明晰国有资产产权关系。",
  "坚持资产管理与预算管理相结合。通过资产与预算相结合，管控总量、盘活存量、用好增量，有效缓解部门、单位之间资产占有水平不均衡的状况，促进资源配置的合理化，提高资产的使用效率。",
  "坚持资产管理与财务管理、实物管理与价值管理相结合。通过对预算管理和财务管理流程进行必要的再造，实现资产管理与财务管理紧密结合，实物管理与价值管理紧密结合，做到账账相符、账实相符，提升单位管理水平。",
  "（三）主要目标。",
  "保障履职。充分发挥行政事业单位资产在单位履行职能方面的物质基础作用，有效保障政权运转和提供公共服务的需要。",
  "配置科学。行政事业单位资产配置的范围符合公共财政的要求；资产配置标准科学合理；根据行政事业单位职能、资产配置标准、资产存量情况以及资产使用绩效细化资产配置预算。",
  "使用有效。行政事业单位资产日常管理制度完善，单位资产得到有效维护和使用；资产共享共用机制合理，实现使用效益最大化；绩效评价体系科学；对资产出租、出借和对外投资行为及其收益实现有效监管。",
  "处置规范。有效遏制随意处置资产的行为，防止处置环节国有资产的流失；建立完善的资产处置交易平台和重大资产处置公示制度，引入市场机制，实现资产处置的公开化、透明化；规范资产处置收入管理。",
  "监督到位。建立财政部门、主管部门和行政事业单位全方位、多层次的行政事业单位资产管理监督体系，以及资产配置、使用、处置等全过程的监督制约机制，单位内部监督与财务监督和审计监督相结合，事前监督与事中监督和事后监督相结合，日常监督与专项检查相结合。",
  "二、进一步强化和落实管理职责，合力推进行政事业单位资产管理工作",
  "（四）各级财政部门、主管部门和行政事业单位要各司其职，各负其责，齐抓共管，进一步理顺和巩固“国家统一所有，政府分级监管，单位占有、使用”的管理体制，完善“财政部门-主管部门-行政事业单位”三个层次的监督管理体系，强化财政部门综合管理职能和主管部门的具体监管职能，进一步落实行政事业单位对占有使用国有资产的管理主体责任，实现对行政事业单位国有资产的有效管理。",
  "（五）各级财政部门应当按照转变职能、简政放权的要求，强化和落实综合管理职责，明晰和理顺与主管部门和行政事业单位的管理职责，协调好与机关事务主管部门等相关部门的职责分工，加强指导监督，搞好协作配合。同时，明确财政部门内部资产管理职责分工，加强对资产管理制度、规则、标准、流程等制定、管理与控制。充分调动主管部门和行政事业单位的主动性、积极性，强化主管部门的组织管理和行政事业单位具体管理的主体责任。",
  "（六）各级主管部门应当切实承担好本部门和所属行政事业单位国有资产的组织管理职责。认真组织实施资产管理规章制度；进一步加强本部门国有资产配置、使用、处置等事项的审核和监督管理；督促本部门所属行政事业单位按照规定缴纳国有资产收益；组织实施对所属行政事业单位资产管理情况的考核评价。",
  "（七）各级行政事业单位承担本单位占有、使用国有资产的具体管理职责，应当严格执行《行政事业单位内部控制规范（试行）》，在资产管理岗位设置、权责分配、业务流程等方面建立决策、执行和监督相互分离、相互制约、相互监督的机制，完善内部管理制度，强化资产管理与财务管理、预算管理的衔接，构建既有机联系又相互制衡的内部工作机制，提升管理效能。对国有资产配置、使用、处置等事项，应当按照有关规定报经主管部门或同级财政部门审批；加强对出租、出借、对外投资的专项管理。",
  "三、完善行政事业单位资产管理制度体系，提升管理的规范化、制度化水平",
  "（八）各级财政部门应当对现有的资产管理规章制度进行梳理和完善，加强顶层设计，根据本地实际情况出台行政事业单位资产管理的地方性制度，逐步完善涵盖资产配置、使用、处置等各个环节的管理办法和清查核实、产权登记、收益收缴、信息报告、监督检查等全方位管理制度体系。",
  "（九）各级主管部门应当根据财政部门规定，结合本部门或本行业实际情况，制定本部门或本行业国有资产管理办法，健全完善本部门或本行业国有资产配置、使用、处置等配套制度，并报同级财政部门备案。",
  "（十）各行政事业单位应当根据财政部门、主管部门的规定，结合本单位实际情况，制定本单位国有资产管理的具体实施办法，并报主管部门备案。建立和完善本单位资产清查登记、内部控制、统计报告、日常监督检查等具体管理制度。",
  "四、加强行政事业单位资产配置管理，切实把好资产“入口关”",
  "（十一）资产配置是行政事业单位资产形成的起点，各级财政部门、主管部门和行政事业单位应当严控资产配置“入口关”。配置资产应当以单位履行职能和促进事业发展需要为基础，以资产功能与单位职能相匹配为基本条件，不得配置与单位履行职能无关的资产。完善资产管理与预算管理相结合的机制，将资产配置管理职能嵌入到预算管理流程中，为预算编制提供准确、细化、动态的资产信息。以科学、合理地支撑行政事业单位履行职能为目标，建立健全资产配置标准体系，优化新增资产配置管理流程，逐步扩大新增资产配置预算范围。",
  "（十二）资产配置标准是科学合理编制资产配置预算的重要依据，各级财政部门要按照“先易后难、分类实施、逐步推进”的原则，分类制定资产配置标准。明确各类资产的配置数量、价格上限和最低使用年限等，并根据物价水平和财力状况等因素变化适时调整，为预算编制提供科学依据。通用资产配置标准由财政部门组织制定，专用资产配置标准由财政部门会同有关部门制定。对已制定资产配置标准的，应当结合财力情况严格按照标准配置；对没有规定资产配置标准的，应当坚持厉行节约、从严控制的原则，并结合单位履职需要、存量资产状况和财力情况等，在充分论证的基础上，采取调剂、租赁、购置等方式进行配置。",
  "（十三）加大对行政事业单位资产的调控力度，有效盘活存量资产，优化资源配置。建立行政事业单位超标准配置、低效运转或者长期闲置资产调剂机制。",
  "五、加强行政事业单位资产使用管理，提高国有资产使用效率",
  "（十四）各级主管部门和行政事业单位应当加强资产使用管理，进一步落实行政事业单位资产管理主体责任制和各项资产使用管理的规章制度，明确资产使用管理的内部流程、岗位职责和内控制度，充分依托行政事业单位资产管理信息系统的动态管理优势，做到账实相符、账账相符、账卡相符。",
  "（十五）除法律另有规定外，各级行政单位不得利用国有资产对外担保，不得以任何形式利用占有、使用的国有资产进行对外投资。除国家另有规定外，各级事业单位不得利用财政资金对外投资，不得买卖期货、股票，不得购买各种企业债券、各类投资基金和其他任何形式的金融衍生品或进行任何形式的金融风险投资，不得在国外贷款债务尚未清偿前利用该贷款形成的资产进行对外投资等。事业单位对外投资必须严格履行审批程序，加强风险管控等。利用非货币性资产进行对外投资的，应当严格履行资产评估程序，法律另有规定的，从其规定。",
  "（十六）加强对各行政事业单位资产出租出借行为的监管，严格控制出租出借国有资产行为，确需出租出借资产的，应当按照规定程序履行报批手续，原则上实行公开竞价招租，必要时可以采取评审或者资产评估等方式确定出租价格，确保出租出借过程的公正透明。",
  "（十七）探索建立行政事业单位资产共享共用机制，推进行政事业单位资产整合。建立资产共享共用与资产绩效、资产配置、单位预算挂钩的联动机制，避免资产重复配置、闲置浪费。鼓励开展“公物仓”管理，对闲置资产、临时机构（大型会议）购置资产在其工作任务完成后实行集中管理，调剂利用。",
  "六、加强行政事业单位资产处置管理，进一步规范资产处置行为",
  "（十八）资产处置应当遵循公开、公平、公正的原则，严格执行国有资产处置制度，履行审批手续，规范处置行为，防止国有资产流失。未按规定履行相关程序的，任何单位和个人不得擅自处置国有资产。处置国有资产原则上应当按照规定程序进行资产评估，并通过拍卖、招投标等公开进场交易方式处置，杜绝暗箱操作。资产处置完成后，应当及时办理产权变动并进行账务处理。",
  "（十九）各级财政部门和主管部门应当进一步加大对资产处置的监管力度，建立资产处置监督管理机制。主管部门根据财政部门授权审批的资产处置事项，应当及时向财政部门备案；由行政事业单位审批的资产处置事项，应当由主管部门及时汇总并向财政部门备案。由本级人民政府确定的重大资产处置事项，由同级财政部门按照规定程序办理。",
  "（二十）切实做好在分类推进事业单位改革、行业协会商会脱钩、培训疗养机构脱钩等重大专项改革中涉及的单位划转、撤并、改变隶属关系的资产处置工作，确保国有资产安全。",
  "七、加强行政事业单位资产收益管理，确保应收尽收和规范使用",
  "（二十一）国有资产收益是政府非税收入的重要组成部分，各级财政部门、主管部门应当进一步加强对国有资产收益的监督管理，建立健全资产收入收缴和使用等方面的规章制度，规范收支行为。行政单位国有资产处置收入和出租、出借收入，应当在扣除相关税费后及时、足额上缴国库，严禁隐瞒、截留、坐支和挪用。严格按照有关规定进一步规范事业单位国有资产处置收入管理。",
  "（二十二）中央级事业单位出租、出借收入和对外投资收益，应当纳入单位预算，统一核算、统一管理。地方各级事业单位出租、出借收入和对外投资收益，应当依据国家和本级财政部门的有关规定加强管理。国家设立的研究开发机构、高等院校科技成果的使用、处置和收益管理按照《中华人民共和国促进科技成果转化法》等有关规定执行。",
  "八、夯实基础工作，为行政事业单位资产管理提供有效支撑",
  "（二十三）各级财政部门、主管部门和行政事业单位要根据有关专项工作要求和特定经济行为需要，按照规定的政策、工作程序和方法开展资产清查核实工作，并做好账务处理。继续做好事业单位及其所办企业国有资产产权登记工作，掌握事业单位的资产占有、使用情况和国有资产产权的基本情况。完善行政事业单位国有资产报告制度，按照政府信息公开的有关规定，积极稳妥推进国有资产占有、使用情况的公开。",
  "（二十四）各级财政部门、主管部门和行政事业单位应当进一步加强行政事业单位资产管理信息系统建设，并与预算系统、决算系统、政府采购系统和非税收入管理系统实现对接，具备条件的资产管理事项逐步实现网上办理。依托行政事业单位资产管理信息系统，建立“全面、准确、细化、动态”的行政事业单位国有资产基础数据库，加强数据分析，为管理决策和编制部门预算等提供参考依据。",
  "（二十五）各级财政部门、主管部门和行政事业单位应当对国有资产管理的绩效进行评价，科学设立评价指标体系，对管理机构、人员设置、资产管理事项、资产使用效果、信息系统建设和应用等情况进行考核评价，并将考核评价的结果作为国有资产配置的重要依据。",
  "（二十六）各级财政部门、主管部门应当加强对行政事业单位资产管理全过程的监管，强化内部控制和约束，并积极建立与公安、国土、房产、机构编制、纪检监察和审计等部门的联动机制，共同维护国有资产的安全。各级行政事业单位应当积极配合财政部门、主管部门的监督检查，并在单位内部建立完善国有资产监督管理责任制，将资产监督、管理的责任落实到具体部门和个人。",
  "九、加强政府经管资产研究，规范政府经管资产管理",
  "（二十七）研究探索将各级主管部门和行政事业单位代表政府管理的公共基础设施、政府储备资产、自然资源资产等经管资产纳入资产管理范畴。进一步明确经管资产的范围，摸清底数，界定管理权责，逐步建立经管资产的登记、核算、统计、评估、考核等管理制度体系。",
  "（二十八）进一步明确财政部门、主管部门和行政事业单位加强经管资产管理的职能和职责，落实主体责任。探索建立经管资产存量、增量与政府债务管理相结合机制，逐步建立涵盖各类国有资产的政府资产报告制度。",
  "十、以管资本为主，加强行政事业单位所属企业管理",
  "（二十九）按照深化国有企业改革的总体部署，以管资本为主，鼓励将行政事业单位所属企业的国有资本纳入经营性国有资产集中统一监管体系。具备条件的进入国有资本投资、运营公司，暂时不具备条件的，要按照“政企分开、事企分开”的原则，建立以资本为纽带的产权关系，加强和规范监管，确保国有资产保值增值。",
  "（三十）各级财政部门、主管部门、行政事业单位应当强化对所属企业运作模式、经营状况、收益分配等的监督管理，推动完善企业法人治理结构，逐步完善“产权清晰、权责明确、政企分开、管理科学”的现代企业制度，完善所属企业国有资产监管体制，防止国有资产流失，实现国有资产保值增值。",
  "（三十一）根据建立覆盖全部国有企业、分级管理的国有资本经营预算管理制度的要求和国有资本经营预算管理的相关规定，纳入国有资本经营预算实施范围的行政事业单位所属企业，应当按照规定及时足额向国家上交国有资本经营收益。",
  "十一、加强组织队伍建设，不断提高行政事业单位资产管理工作水平",
  "（三十二）各级财政部门、主管部门和行政事业单位应当进一步高度重视资产管理工作，切实加强组织领导。各级财政部门应当建立健全行政事业资产管理机构，配备专职人员，充实工作队伍；各级主管部门和行政事业单位应当明确内部资产管理机构和人员，强化职责分工，落实管理责任，避免多头管理、相互推诿扯皮现象，为开展行政事业单位资产管理工作提供有力的组织保障。",
  "（三十三）各级财政部门、主管部门和行政事业单位应当通过政策宣传、组织培训等多种方式，搭建学习和交流平台，提高行政事业单位资产管理干部队伍的素质和能力，有效推动行政事业单位资产管理工作。财政部2015年12月23日"
 ]
}