{
 "title": "财政部、工业和信息化部关于印发《政府采购促进中小企业发展暂行办法》的通知",
 "time": [
  "发布时间：2020-11-18",
  "10:12"
 ],
 "infosource": "信息来源：国家",
 "context": [
  "（财库[2011]181号）党中央有关部门，国务院各部委、各直属机构，全国人大常委会办公厅，全国政协办公厅，高法院，高检院，有关人民团体，各省、自治区、直辖市、计划单列市财政厅（局）、工业和信息化主管部门，新疆生产建设兵团财务局、工业和信息化主管部门：",
  "为贯彻落实《国务院关于进一步促进中小企业发展的若干意见》（国发[2009]36号），发挥政府采购的政策功能，促进中小企业发展，根据《中华人民共和国政府采购法》和《中华人民共和国中小企业促进法》，财政部、工业和信息化部制定了《政府采购促进中小企业发展暂行办法》。现印发给你们，请遵照执行。",
  "附件：政府采购促进中小企业发展暂行办法财政部",
  "工业和信息化部二〇一一年十二月二十九日",
  "附件：政府采购促进中小企业发展暂行办法",
  "第一条 为了发挥政府采购的政策功能，促进符合国家经济和社会发展政策目标，产品、服务、信誉较好的中小企业发展，根据《中华人民共和国政府采购法》、《中华人民共和国中小企业促进法》等有关法律法规，制定本办法。",
  "第二条 本办法所称中小企业（含中型、小型、微型企业，下同）应当同时符合以下条件：",
  "（一）符合中小企业划分标准；",
  "（二）提供本企业制造的货物、承担的工程或者服务，或者提供其他中小企业制造的货物。本项所称货物不包括使用大型企业注册商标的货物。",
  "本办法所称中小企业划分标准，是指国务院有关部门根据企业从业人员、营业收入、资产总额等指标制定的中小企业划型标准。",
  "小型、微型企业提供中型企业制造的货物的，视同为中型企业。",
  "第三条 任何单位和个人不得阻挠和限制中小企业自由进入本地区和本行业的政府采购市场，政府采购活动不得以注册资本金、资产总额、营业收入、从业人员、利润、纳税额等供应商的规模条件对中小企业实行差别待遇或者歧视待遇。",
  "第四条负有编制部门预算职责的各部门（以下简称各部门），应当加强政府采购计划的编制工作，制定向中小企业采购的具体方案，统筹确定本部门（含所属各单位，下同）面向中小企业采购的项目。在满足机构自身运转和提供公共服务基本需求的前提下，应当预留本部门年度政府采购项目预算总额的30%以上，专门面向中小企业采购，其中，预留给小型和微型企业的比例不低于60%。",
  "采购人或者采购代理机构在组织采购活动时，应当在招标文件或谈判文件、询价文件中注明该项目专门面向中小企业或小型、微型企业采购。",
  "第五条对于非专门面向中小企业的项目，采购人或者采购代理机构应当在招标文件或者谈判文件、询价文件中作出规定，对小型和微型企业产品的价格给予6%-10%的扣除，用扣除后的价格参与评审，具体扣除比例由采购人或者采购代理机构确定。",
  "参加政府采购活动的中小企业应当提供本办法规定的《中小企业声明函》（见附件）。",
  "第六条 鼓励大中型企业和其他自然人、法人或者其他组织与小型、微型企业组成联合体共同参加非专门面向中小企业的政府采购活动。联合协议中约定，小型、微型企业的协议合同金额占到联合体协议合同总金额30%以上的，可给予联合体2%-3%的价格扣除。",
  "联合体各方均为小型、微型企业的，联合体视同为小型、微型企业享受本办法第四条、第五条规定的扶持政策。",
  "组成联合体的大中型企业和其他自然人、法人或者其他组织，与小型、微型企业之间不得存在投资关系。",
  "第七条中小企业依据本办法第四条、第五条、第六条规定的政策获取政府采购合同后，小型、微型企业不得分包或转包给大型、中型企业，中型企业不得分包或转包给大型企业。",
  "第八条鼓励采购人允许获得政府采购合同的大型企业依法向中小企业分包。",
  "大型企业向中小企业分包的金额，计入面向中小企业采购的统计数额。",
  "第九条 鼓励采购人在与中小企业签订政府采购合同时，在履约保证金、付款期限、付款方式等方面给予中小企业适当支持。采购人应当按照合同约定按时足额支付采购资金。",
  "第十条 鼓励在政府采购活动中引入信用担保手段，为中小企业在融资、投标保证、履约保证等方面提供专业化的担保服务。",
  "第十一条 各级财政部门和有关部门应当加大对中小企业参与政府采购的培训指导及专业化咨询服务力度，提高中小企业参与政府采购活动的能力。",
  "第十二条 各部门应当每年第一季度向同级财政部门报告本部门上一年度面向中小企业采购的具体情况，并在财政部指定的政府采购发布媒体公开预留项目执行情况以及本部门其他项目面向中小企业采购的情况。",
  "第十三条 各级财政部门应当积极推进政府采购信息化建设，提高政府采购信息发布透明度，提供便于中小企业获取政府采购信息的稳定渠道。",
  "第十四条 各级财政部门会同中小企业主管部门建立健全政府采购促进中小企业发展的有关制度，加强有关政策执行情况的监督检查。",
  "各部门负责对本部门政府采购促进中小企业发展各项工作的执行和管理。",
  "第十五条 政府采购监督检查和投诉处理中对中小企业的认定，由企业所在地的县级以上中小企业主管部门负责。",
  "第十六条 采购人、采购代理机构或者中小企业在政府采购活动中有违法违规行为的，依照政府采购法及有关法律法规处理。",
  "第十七条 本办法由财政部、工业和信息化部负责解释。",
  "第十八条 本办法自2012年1月1日起施行。",
  "附：中小企业声明函",
  "本公司郑重声明，根据《政府采购促进中小企业发展暂行办法》（财库[2011]181号）的规定，本公司为______（请填写：中型、小型、微型）企业。即，本公司同时满足以下条件：",
  "1.根据《工业和信息化部、国家统计局、国家发展和改革委员会、财政部关于印发中小企业划型标准规定的通知》（工信部联企业[2011]300号）规定的划分标准，本公司为______（请填写：中型、小型、微型）企业。",
  "2.本公司参加______单位的______项目采购活动提供本企业制造的货物，由本企业承担工程、提供服务，或者提供其他______（请填写：中型、小型、微型）企业制造的货物。本条所称货物不包括使用大型企业注册商标的货物。",
  "本公司对上述声明的真实性负责。如有虚假，将依法承担相应责任。企业名称（盖章）：日 期："
 ]
}